Repository: graychicken/EcoGisRepo
Catalog: lang/*/LC_MESSAGES/messages.po
Languages: de_de

source: Modifica intervento
de_de: Maßnahme ändern

source: Almeno uno dei campi di energia annua risparmiata deve essere compilato
de_de: Mind. ein Feld der jährl. ersparten Energie muß ausgefüllt werden

source: Indicare una fonte di alimentazione
de_de: Energiequelle angeben

source: Sei sicuro di voler cancellare il l'intervento "%s"?
de_de: Möchten Sie diese Maßnahme löschen "%s"?

source: Codice
de_de: Kode

source: Nuova frazione
de_de: Fehlende Fraktion

source: Modifica frazione
de_de: Fehlende Fraktion

source: Visualizza frazione
de_de: Fehlende Fraktion

source: Elenco frazioni
de_de: Fraktionen von

source: Sei sicuro di voler cancellare la frazione "%s"?
de_de: Möchten Sie die Fraktion "%s" wirklich löschen?

source: Impossibile cancellare questa frazione, perchè vi sono dei dati ad essa collegati
de_de: Löschen dieser Fraktion unmöglich, da mit Daten verbunden

source: Tipo fonte
de_de: Energiequelle

source: Colore
de_de: Farbe

source: Colore esterno
de_de: Umrissfarbe

source: Dati aggiuntivi
de_de: Angezeigte Daten

source: Ordinamento
de_de: Reihenfolge

source: Nuovo tipo alimentazione
de_de: Neuer Energieträger

source: Modifica tipo alimentazione
de_de: Energieträger ändern

source: Visualizza tipo alimentazione
de_de: Energieträger anzeigen

source: Elenco tipi alimentazione
de_de: Liste Energieträger

source: Sei sicuro di voler cancellare il tipo di alimentazione "%s"?
de_de: Möchten Sie den Energieträger "%s" wirklich löschen?

source: Impossibile cancellare questo tipo di alimentazione, perchè vi sono dei dati ad esso collegati
de_de: Löschen dieses Energieträgers verboten, da mit Daten verbunden

source: Tipo alimentazione
de_de: Energieträger-

source: Fattore conversione kWh
de_de: Umrechnungsfaktor kWh

source: Fattore conversione co<sub>2</sub>
de_de: Umrechnungsfaktor co<sub>2</sub>

source: Prezzo standard energia
de_de: Standardpreis Strom

source: Uso interno
de_de: Zweckbestimmung

source: Fonte a consumo
de_de: Energieträger-Input

source: Fonte a produzione
de_de: Lokal hergestellt

source: Alimentazione patto sindaci
de_de: Energieträger Konvent der Bürgermeister/innen

source: Nuovo fattore di conversione (ADMIN)
de_de: Neuer Umrechnungsfaktor (ADMIN)

source: Modifica fattore di conversione (ADMIN)
de_de: Ändere Umrechnungsfaktor (ADMIN)

source: Visualizza fattore di conversione (ADMIN)
de_de: Zeige Umrechnungsfaktor (ADMIN)

source: Elenco fattori di conversione (ADMIN)
de_de: Liste Umrechnungsfaktoren (ADMIN)

source: Sei sicuro di voler cancellare questo fattore di conversione?
de_de: Möchten Sie diesen Arbeitstyp löschen?

source: Nuova strada
de_de: Strasse einfügen

source: Modifica strada
de_de: Strasse ändern

source: Visualizza strada
de_de: Strasse anzeigen

source: Stradario
de_de: Strassenverzeichnis

source: Sei sicuro di voler cancellare la strada "%s"?
de_de: Wollen sie wirklich diese Straße"%s" löschen?

source: Impossibile cancellare questa strada, perchè vi sono dei dati ad essa collegati
de_de: Löschen dieser Straße unmöglich, da mit Daten verbunden

source: Nuova unità di misura
de_de: Neue Maßeinheit

source: Modifica unità di misura
de_de: Maßeinheit ändern

source: Visualizza unità di misura
de_de: Maßeinheit anzeigen

source: Impossibile cancellare questa unità di misura, perchè vi sono dei dati ad essa collegati
de_de: Unmöglich diese Maßeinheit zu löschen, da Daten damit verbunden sind

source: Pagina
de_de: Seite

source: Accesso
de_de: Zugang

source: Nome/Ragione sociale / Data nascita
de_de: Name/Firmenbezeichnung/Geburtsdatum

source: Nr. attuale
de_de: Gegenwärtige Nr.

source: Sez. censimento
de_de: Zählsprengel

source: Cod. accesso
de_de: Zugangskode

source: Nr. civici collegati
de_de: Verbundene Hausnummern

source: Passo carrabile
de_de: Ein- und Ausfahrt

source: Scheda accesso
de_de: Zugang

source: Scheda nr. civico
de_de: Hausnr.

source: Tipo accesso
de_de: Art Zugang

source: Attributo
de_de: Eigenschaft

source: Presenza marciapiede
de_de: Bürgersteig vorhanden

source: Accesso pedonale
de_de: Personeneingang

source: Tipo apertura
de_de: Öffnungstyp

source: Nr. divieto sosta
de_de: Nr. Parkverbot

source: Data divieto sosta
de_de: Datum Parkverbot

source: Larghezza
de_de: Breite

source: Coordinate
de_de: Koordinate

source: visualizza su mappa
de_de: Zeige auf der Karte an

source: Particella cat.
de_de: Katasterparzelle

source: Comune cat.
de_de: Katastralgemeinde

source: Tipo part.
de_de: Art der Parzelle

source: Scala_Stiege
de_de: Stiege

source: da controllare
de_de: zu kontrollieren

source: Nr. storico
de_de: Historische Nr.

source: Descrizione dest. d'uso
de_de: Beschreibung Zweckbestimmung

source: Proprietario
de_de: Besitzer

source: Rilevatore
de_de: Erheber

source: Data creazione
de_de: Datum Erstellung

source: Data annullamento
de_de: Datum Löschung

source: Data cartografia
de_de: Datum der Kartographie

source: Nr. protocollo
de_de: Protokollnr.

source: Data protocollo
de_de: Datum Protokoll

source: Tipo sez.
de_de: Typ Zählsprengel

source: Sez. elettorale
de_de: Wahlsprengel

source: Nr. fattura
de_de: Rechnungsnr.

source: Data fattura
de_de: Rechnungsdatum

source: Codice ecografico
de_de: Meldeamtskode

source: Scala
de_de: Maßstab

source: tedesco
de_de: Deutsch

source: Zoom
de_de: Zoom maximal

source: -- selezionare --
de_de: -- auswählen --

source: Legenda
de_de: Legende

source: Edit
de_de: Bearbeiten

source: Guida
de_de: Hilfe

source: %d su 7
de_de: %d von 7

source: Filtro:
de_de: Filter

source: Il campo "%s" è obbligatorio
de_de: Das Feld "%s" muss ausgefüllt werden

source: Il campo "%s" contiene un valore non valido
de_de: Das Feld "%s" beinhaltet keine Zahl

source: Il campo "%s" contiene un riferimento non valido
de_de: Das Feld "%s" beinhaltet keine Zahl

source: Il campo "%s" è di lunghezza non valida
de_de: Das Feld "%s" hat eine ungültige Länge

source: Il campo "%s" deve essere univoco
de_de: Das Feld %s muss eine Zahl enthalten

source: Il campo data inizio è maggiore del campo data fine
de_de: Das Feld Anfangsdatum ist höher als Enddatum

source: Errore sconosciuto nel campo "%s"
de_de: Unbekannter Fehler im Feld "%s"

source: Attenzione: -
de_de: ACHTUNG! -

source: Layer %s non univoco
de_de: Layer %s ist nicht eindeutig

source: Manca il file con estensione [%s] nel layer[%s]
de_de: Es fehlt File mit Ausdehnung [%s]im layer[%s]

source: Generale
de_de: Allgemein

source: Configurazione
de_de: Einstellungen

source: Amministrazione
de_de: Verwaltung

source: Aiuto
de_de: Hilfe

source: Lingua
de_de: Sprache

source: Apri mappa
de_de: Karte öffnen

source: Edifici
de_de: Gebäude

source: Simulazioni edifici
de_de: Gebäude Simulationen

source: Inventario emissioni
de_de: Emissionsinventar

source: Piano di azione
de_de: Aktionsplan

source: Patto dei sindaci
de_de: Konvent der Bürgermeister/innen

source: _Ricerca
de_de: _Suche

source: _Avvisi automatici
de_de: _Automatische Benachrichtigung

source: _Lista accertamenti
de_de: _Liste Ermittlungen

source: _Pagamenti
de_de: _Bezahlungen

source: _Pagamenti importati
de_de: _Importierte Zahlungen

source: _Incasso giornaliero
de_de: _Tagesinkasso

source: _Contribuenti/via
de_de: Fraktion oder Straße

source: _Automezzi
de_de: _Fahrzeuge

source: Comuni catastali
de_de: Katastralgemeinde

source: Fattori di conversione
de_de: Konversionsfaktoren

source: Tipo alimentazione (PAES)
de_de: Energieträger (PAES)

source: _Ottimiza database
de_de: _Optimiere Database

source: Gestione enti
de_de: Verwaltung Körpersch.

source: _Impostazioni personali
de_de: Persönliche Einstellungen

source: Gestione utenti
de_de: Benutzerverwaltung

source: Informazioni su...
de_de: Auf Karte

source: Risultati della richiesta
de_de: Suchergebnis

source: Nessun dato trovato
de_de: Keine Daten gefunden

source: Zoom sugli elementi selezionati
de_de: Zoom auf ausgewählte Elemente

source: Limite di selezione/ricerca di
de_de: Auswahl / Suche begrenzen auf

source: .altri records non sono visualizzati.
de_de: .andere Records werden nicht angezeigt.

source: Dimensione totale (m):
de_de: Gesamtgröße (m):

source: Dimensione segmento (m):
de_de: Größe Abschnitt (m):

source: Area (m²):
de_de: Fläche (m²)

source: Selection for Layer
de_de: Nach Layer auswählen

source: Riduci
de_de: Verkleinern

source: Ingrandisci
de_de: Vergößern

source: Sei sicuro, di voler canellare la geometria attuale?
de_de: Wollen sie wirklich die Geometrie löschen?

source: Attenzione, la geometria disegnata non è chiusa. Per chiudere cliccare con il tasto destro sull'ultimo vertice.
de_de: Achtung, geometrische Zeichnung ist nicht abgeschlossen. Mit rechter Maustaste auf letzten Schnittpunkt klicken.

source: L'attuale disegno non è stato salvato, chiudere comunque la modalità di editing?
de_de: Aktuelle Zeichnung wurde nicht gespeichert, wollen Sie editing trotzdem schließen?

source: Impostazioni editing
de_de: Einstellungen Editing

source: Stop
de_de: Stop Editing

source: Impostazioni Snap
de_de: Snap Einstellungen

source: Raggio
de_de: Radius

source: Attiva Snap
de_de: Snap Einstellungen

source: Proprietà
de_de: Besitz

source: Attributi
de_de: Attribute

source: Tipo geometria
de_de: Art Geometrie

source: Sei sicuro, di voler annullare questa operazione?
de_de: Möchten Sie diese Strasse löschen?

source: L'oggetto si trova fuori dell'area di competenza!
de_de: Das Objekt befindet sich außerhalb des Zuständigkeitsgebiets

source: Nessun oggetto trovato
de_de: Keine Objekte gefunden

source: Zoom estensione massima
de_de: Zoom maximal

source: Sposta
de_de: Verschieben

source: Interrogazione
de_de: Abfrage

source: Misura
de_de: Messen

source: Stampa
de_de: Drucken

source: Selezione multipla
de_de: Mehrfache Selektion

source: Inserisci punto
de_de: Punkt hinzufügen

source: Aggiungi accesso
de_de: Zugang hinzufügen

source: Aggiungi civico
de_de: Hausnummer hinzufügen

source: Assegna area
de_de: Fläche zuweißen

source: Disegna edificio
de_de: Zeichne Gebäude

source: Import geometria
de_de: Import Geometrie

source: Nessun edificio trovato.
de_de: Keine Daten gefunden

source: Nessun edificio selezionato.
de_de: Keine Daten gefunden

source: Cancellare l'edificio disegnato?
de_de: Das gezeichnete Gebäude löschen?

source: Inserisci privilegio
de_de: Rechte hinzufügen

source: Visualizza privilegio
de_de: Rechte anzeigen

source: Modifica privilegio
de_de: Rechte ändern

source: Applicativo
de_de: Anwendung

source: Verbo
de_de: Verb

source: Oggetto
de_de: Objekt

source: Attivo
de_de: Aktiv

source: Sei sicuro, di voler cancellare questo privilegio?
de_de: Möchten Sie dieses Recht löschen?

source: Gestione privilegi
de_de: Rechteverwaltung

source: Inserisci applicativo
de_de: Anwendung hinzufügen

source: Visualizza applicativo
de_de: Anwendung anzeigen

source: Modifica applicativo
de_de: Anwendung ändern

source: Sei sicuro, di voler cancellare questo applicativo?
de_de: Möchten Sie diese Anwendung löschen?

source: Gestione applicativi
de_de: Verwaltung Anwendungen

source: Timeout del server. Riprovare!
de_de: Timeout des Server. Erneut versuchen!

source: Inserisci parametro di configurazione
de_de: Einstellungsparameter hinzufügen

source: Visualizza parametro di configurazione
de_de: Einstellungsparameter anzeigen

source: Modifica parametro di configurazione
de_de: Einstellungsparameter ändern

source: Sezione
de_de: Sektion

source: Parametro
de_de: Parameter

source: Tipo parametro
de_de: Parametertyp

source: Lunghezza massima
de_de: Maximale Länge

source: Parametri
de_de: Parameter

source: SI
de_de: JA

source: NO
de_de: NEIN

source: Valore
de_de: Wert

source: Sei sicuro, di voler cancellare questa configurazione?
de_de: Möchten Sie diese Einstellung löschen?

source: Impostazioni export
de_de: Exporteinstellungen

source: Solo sezione corrente
de_de: Nur aktuelle Auswahl

source: Tutto
de_de: Alles

source: Modalità
de_de: Modalität

source: Aggiungi solo i valori nuovi
de_de: Nur neue Werte hinzufügen

source: Imposta tutti i valori
de_de: Alle Werte einstellen

source: Parametero
de_de: Parameter

source: Sei sicuro, di voler disconnettere questo utente?
de_de: Möchten Sie diesen Benutzer trennen?

source: Utente connessi
de_de: Verbundene Benutzer

source: Inserisci dominio
de_de: Domain hinzufügen

source: Visualizza dominio
de_de: Domain anzeigen

source: Modifica dominio
de_de: Domain ändern

source: Tipo autenticazione
de_de: Ermächtigungstyp

source: Dati autenticazione
de_de: Daten Ermächtigung

source: Applicativi
de_de: Anwendungen

source: Sei sicuro, di voler cancellare questo dominio?
de_de: Möchten Sie diese Domain löschen?

source: Gestione domini
de_de: Domainverwaltung

source: Sei sicuro, di voler cambiare l'applicativo?
de_de: Möchten Sie diese Anwendung ändern?

source: Sei sicuro, di voler copiare i privilegi del gruppo
de_de: Möchten Sie diese Gruppenrechte kopieren?

source: Sei sicuro, di voler aggiungere i privilegi del gruppo
de_de: Möchten Sie diese Gruppenrechte hinzufügen?

source: Inserisci gruppo
de_de: Gruppe hinzufügen

source: Visualizza gruppo
de_de: Gruppe anzeigen

source: Modifica gruppo
de_de: Gruppe ändern

source: Privilegi
de_de: Privilege

source: Sei sicuro, di voler cancellare questo gruppo?
de_de: Möchten Sie diese Gruppe löschen?

source: Gestione gruppi
de_de: Gruppenverwaltung

source: Gruppo:
de_de: Gruppe

source: -- Tutti --
de_de: -- Alle --

source: Immettere un dominio
de_de: Domain hinzufügen

source: Immettere un'applicazione
de_de: Applikation hinzufügen

source: Immettere un file in formato xml da caricare
de_de: Ein XML-Datei auswählen

source: Esito import
de_de: Ergebnis Import

source: Access control list importati:
de_de: Importierte Access control list:

source: ignorati
de_de: unbeachtet

source: Configurazioni importate:
de_de: Importierte Konfigurationen:

source: ignorate
de_de: unbeachtet

source: Importa
de_de: Importieren

source: Dal
de_de: Von

source: Al
de_de: Bis

source: Tipo messaggio
de_de: Art der Mitteilung

source: Errori
de_de: Fehler

source: Avvisi
de_de: Warnungen

source: Argomento messaggio
de_de: Inhalt Meldung

source: Autenticazione
de_de: Authentifizierung

source: Navigazione
de_de: Navigation

source: Nr. righe
de_de: Anzahl Zeilen

source: Salvataggio avvenuto con successo!
de_de: Speicherung erfolgreich!

source: Impostazioni personali
de_de: Persönliche Einstellungen

source: Scadenza password
de_de: Ablauf Passwort

source: giorni
de_de: Tage

source: Impostazione firma digitale
de_de: Einstellung digitale Unterschrift

source: Firma attuale
de_de: Aktuelle Unterschrift

source: Nuova Firma
de_de: Neue Unterschrift

source: Si è verificato un errore di comunicazione col server. Riprovare a salvare i dati. Se il problema persiste contattare il supporto tecnico!
de_de: Es ist ein Verbindungsfehler mit dem Server aufgetreten. Erneut versuchen, die Daten zu speichern. Wenn das Problem weiterhin besteht, kontaktieren Sie den Kundendienst.

source: Inserisci utente
de_de: Benutzer hinzufügen

source: Visualizza utente
de_de: Benutzer anzeigen

source: Modifica utente
de_de: Benutzer ändern

source: Permessi
de_de: Berechtigung

source: Permessi negati
de_de: Zugriff verweigert

source: Preavviso scadenza
de_de: Ablaufbenachrichtigung

source: cambio password obbligatorio al primo collegamento
de_de: Das Passwort muss bei der ersten Verbindung geändert werden

source: Inizio validità
de_de: Gültigkeitsbeginn

source: Fine validità
de_de: Gültigkeitsende

source: Non attivo
de_de: Nicht aktiv

source: Indirizzi IP per l'accesso
de_de: IP Adresse für den Zugang

source: Privilegi negati
de_de: Privilege verweigert

source: Ctrl + click per selezioni multiple
de_de: Mehrfache Auswahl mit Ctrl + click

source: Sei sicuro, di voler cancellare questo utente?
de_de: Möchten Sie diesen Benutzer löschen?

source: Il software R3 EcoGIS 2 è stato parzialmente realizzato con un finanziamento del Programma "Competitività regionale ed occupazione FESR 2007-2013".
de_de: Die Software R3 EcoGIS 2 wurde vom Programm Regionale Wettbewerbsfähigkeit und Beschäftigung EFRE 2007-2013 kofinanziert

source: Hanno contruibuito principalmente alla realizzazione del programma i seguenti partner:
de_de: Folgende Partner haben hauptsächlich zur Realisierung des Programms beigetragen:

source: Aspetti tecnici ed energetici:
de_de: Technische und energetische Aspekte

source: Ecoistituto Südtirol-Alto Adige ONLUS
de_de: Ökoinstitut Südtirol/Alto Adige

source: Sviluppo software:
de_de: Entwicklung Software

source: ID edificio
de_de: ID Gebäude

source: Cancella foto
de_de: Foto löschen

source: Cancella targa
de_de: Plakette löschen

source: Cancella termografia
de_de: Thermografie löschen

source: Altro
de_de: Weiters

source: Anno costruzione
de_de: Baujahr

source: Anno ristrutturazione
de_de: Jahr Sanierung

source: Fattore forma S/V
de_de: Quotient A/V

source: Uso giorn. edificio
de_de: Tägl. Gebäudenutzung

source: Uso sett. edificio
de_de: Wöchentl.Gebäudenutzung

source: Ore anno uso
de_de: Jahresnutzung Std.

source: Occupanti edificio
de_de: Nutzer Gebäude

source: N° pers./gg
de_de: Anz.Pers/Tag

source: Descrizione classe
de_de: Beschreibung Klasse

source: kWh/m²*anno
de_de: kWh/(m2*a)

source: Dati modifiche
de_de: Daten Änderungen

source: Inserimento:
de_de: Einfügen:

source: Ultima modifica
de_de: Letzte Änderung

source: Strada
de_de: Straße

source: ID/Codice edificio
de_de: ID/Gebäudekode

source: Elimina anteprima di mappa
de_de: Lösche Kartenvorschau

source: Elimina anteprima foto
de_de: Lösche Vorschau Foto

source: Elimina mappe e file temporanei
de_de: Löschen Karten und temporäre Datei

source: Inizio
de_de: Beginn

source: Fine
de_de: Ende

source: Ricavo
de_de: Erlös

source: Costo unitario
de_de: Einheitspreis

source: Aggiungi contatore
de_de: Zähler hinzufügen

source: Visualizza contatore
de_de: Zähler zeigen

source: Modifica contatore
de_de: Zähler ändern

source: Cancella contatore
de_de: Zähler löschen

source: Impianto
de_de: Anlage

source: Aggiungi impianto
de_de: Anlage hinzufügen

source: Visualizza impianto
de_de: Anlage zeigen

source: Modifica impianto
de_de: Anlage ändern

source: Cancella impianto
de_de: Anlage löschen

source: emessa
de_de: ausgestellt

source: risparmiata
de_de: erspart

source: Prezzo unitario
de_de: Einheitspreis

source: Periodo
de_de: Zeitraum

source: Aggiungi consumo
de_de: Verbauch hinzufügen

source: Aggiungi produzione
de_de: Produktion hinzufügen

source: Visualizza consumo
de_de: Verbauch zeigen

source: Visualizza produzione
de_de: Produktion zeigen

source: Modifica consumo
de_de: Verbrauch ändern

source: Modifica produzione
de_de: Produktion ändern

source: Cancella consumo
de_de: Verbrauch löschen

source: Cancella produzione
de_de: Produktion löschen

source: tep
de_de: ÖE

source: Contatore produzione
de_de: Zähler Produktion

source: Contatore consumo
de_de: Zähler Verbrauch

source: Dati ente
de_de: Daten Körperschaft

source: Nome ente linguia 1
de_de: Bez. Körperschaft Sprache 1

source: Nome ente lingua 2
de_de: Bez. Körperschaft Sprache 2

source: Attenzione! L'untete database non ha privilegi sufficienti per creare nuovi utenti o modificare password. Creare l'utnete database manualmente prima di procedere
de_de: Achtung! Nutzer Database hat kein Recht neue Nutzer anzulegen oder Passwords zu ändern. Zum Fortfahren Nutzer Database manuel anlegen

source: Parametri di configurazione
de_de: Konfigurationsparameter

source: Tipologia anno edificio
de_de: Typologie Jahr Gebäude

source: Tipologia anno ristrutturazione edificio
de_de: Typologie Bauahr Gebäude

source: Visualizza ID interno edificio
de_de: Zeige ID Geäude Intern

source: Loghi e stili
de_de: Logos und Stile

source: Fattore conversione KWh
de_de: Konversionsfaktor kWh

source: Fattore conversione CO2
de_de: Konversionsfaktor CO2

source: Fattore conversione TEP
de_de: Konversionsfaktor ÖE

source: Alimentazione PAES
de_de: Versorgung PAES

source: Gestione dati
de_de: Datenverwaltung

source: Grafo
de_de: Graph

source: Campo codice
de_de: Feld Kode

source: Genera
de_de: Erzeuge

source: Macro-categoria
de_de: Hauptkategorie

source: Azioni princiapli
de_de: Hauptaktionen

source: Azioni princiapli disponibili
de_de: Verfügbare Hauptaktionen

source: Azioni princiapli selezionate
de_de: Gewählte Hauptaktionen

source: Totale CO<sub>2</sub>
de_de: Gesamt CO<sub>2</sub>

source: Ente approvatore
de_de: Genehmigende Körperschaft

source: Indirizzo sito pubblico
de_de: Adresse öffentliche Website

source: Macro settore
de_de: Hauptsektor

source: Settore
de_de: Sektor

source: Azioni principali
de_de: Hauptaktionen

source: Responsabile
de_de: Verantwortlicher

source: Attuazione
de_de: Durchführung

source: al
de_de: zum

source: Costi stimati
de_de: Geschätze Kosten

source: Risparmio energetico previsto
de_de: Vorraussichtliche Energieeinsparung

source: Produzione di energia rinnovabile prevista
de_de: Vorraussichtliche Produktion erneuerbarer Energie

source: Riduzione di CO2 prevista prevista
de_de: Vorraussichtliche CO2 Einsparung

source: Obiettivo di risparmio energetico previsto
de_de: Vorraussichtliches Ziel Energieeinsparung

source: Obiettivo di produzione locale di energia rinnovabile
de_de: Ziel der lokalen Produktion erneuerbarer Energie

source: Obiettivo di riduzione di CO<sub>2</sub>
de_de: Ziel der Reduktion von CO<sub>2</sub>

source: Settori
de_de: Sektoren

source: Apri
de_de: Öffne

source: Costi stimati [€]
de_de: Geschätze Kosten [€]

source: Risparmio energetico previsto [MWh/a]
de_de: Vorraussichtliche Energieeinsparung [MWh/a]

source: Produzione di energia rinnovabile prevista [MWh/a]
de_de: Vorraussichtliche Produktion von erneuerbarer Energie [MWh/a]

source: Riduzione di CO2 prevista prevista [t/a]
de_de: Vorraussichtliche Reduktion von CO2

source: Obiettivo di risparmio energetico [MWh] nel 2020
de_de: Ziel der Energieeinsparung [MWh] 2020

source: Obiettivo di produzione locale di energia rinnovabile [MWh] nel 2020
de_de: Ziel lokaler Produktion erneuerbarer Energie [MWh] 2020

source: Obiettivo di riduzione di CO2 [t] nel 2020
de_de: Ziel der CO2 Reduktion [MWh] 2020

source: Anno di riferimento
de_de: Bezugsjahr

source: Fonti
de_de: Energiequellen

source: Fonti disponibili
de_de: Verfügbare Energiequellen

source: Fonti selezionate
de_de: Gewählte Energiequellen

source: Categorie
de_de: Kategorien

source: Categorie disponibili
de_de: Verfügbare Kategorien

source: Categorie selezionate
de_de: Gewählte Kategorien

source: Apri tutte
de_de: Alle öffnen

source: Chiudi tutte
de_de: Alle schließen

source: Target a lungo termine
de_de: Langzeittarget

source: assoluta
de_de: absolut

source: Tipologia fattori di emissione
de_de: Typologie Emissionsfaktoren

source: Tipologia emissioni
de_de: Typologie Emissionen

source: Personale assegnato
de_de: Zugeteiltes Personal

source: Importo
de_de: Betrag

source: Inventario emissioni e piano d'azione
de_de: Emissionsinventar und Aktionsplan

source: Inv.emiss.2
de_de: Emiss.inv.2

source: Applicazione
de_de: Anwendung

source: Save
de_de: Speichern

source: Reset
de_de: zurück

source: Selezionare la statistica desiderata e l'anno di riferimento
de_de: Gewünschte Statistik und Bezugsjahr wählen

source: -- Statistica --
de_de: Statistik

source: -- Anno --
de_de: Jahr

source: Tot.costi
de_de: Gesamtkosten

source: Torna all'ultima situazione aggiornata
de_de: Zurück zu letzter aktualisierter Situation

source: Ripristina situazione iniziale
de_de: Anfangssituation wieder herstellen

source: Dati fornitore
de_de: Daten Lieferant

source: Comuni serviti
de_de: Belieferte Kommunen

source: Comuni disponibili
de_de: Verfügbare Kommunen

source: Prodotto
de_de: Produkt

source: Nome prodotto
de_de: Name Produkt
