Repository: graychicken/EcoGisRepo
Catalog: lang/*/LC_MESSAGES/messages.po
Languages: de_de

source: Si prega di indicare il piano d'azione da utilizzare per il Patto dei sindaci
de_de: Bitte geben Sie den Aktionsplan für den Bürgermeisterkonvent an

source: Il POD (<u>P</u>oint <u>O</u>f <u>D</u>elivery) indica il numero di presa dell'allacciamento, cioè rappresenta la locazione fisica su cui viene erogata la fornitura del servizio.
de_de: Derl POD (<u>P</u>oint <u>O</u>f <u>D</u>elivery) bezeichnet den Nummer des Stromanschlusses, bzw. stellt die physiche Stelle dar, wo die Lieferung des Dienstes stattfindet.

source: Titolo del piano d'azione per l'energia sostenibile.
de_de: Titel des Aktionsplanes für erneuerbare Energie

source: Il comune oggetto del piano di azione.
de_de: Die vom Aktionsplan betroffene Gemeinde

source: Data di approvazione formale.
de_de: Datum der formellen Bewilligung.

source: L'anno di riferimento per il quale sono stati raccolti dati quanto più completi e affidabili possibile.
de_de: Basisjahr in welchem die vollständigsten und zuverlässigsten Daten erhoben worden sind.

source: Numero degli abitanti nell'anno di riferimento dell'inventario nel caso in cui siano state utilizzate le emissioni pro-capite.
de_de: Einwohnerzahl des Basisjahres im Fall von Anwendung pro Kopf Emissionen

source: Struttura organizzativa di coordinamento
de_de: Organisatorische Koordinationsstruktur

source: Indicare le strutture specifiche create dal comune per attuare l'iniziativa "Patto dei sindaci".
de_de: Angabe der spezifischen Strukturen welche von der Gmeinde geschaffen wurden um die Initiative "Bürgermeisterkonventi" umzusetzen.

source: Indicare quante persone lavorano (nei rispettivi impieghi a tempo pieno) alla preparazione e alla realizzazione del piano d'azione per l'energia sostenibile del comune.
de_de: Angaben, wieviele Personen (in Vollzeitäquivalenten) an der vorbereitung und Umsetzung des Aktionsplans für nachhaltige Energie der Gemeinde arbeiten.

source: Coinvolgimento di soggetti interessati e cittadini
de_de: Einbeziehung von Interessensgruppen und Bürgern

source: Indicare in che modo sono coinvolti i cittadini e i vari gruppi di soggetti interessati nella preparazione del piano d'azione e come si intende coinvolgerli durante la sua realizzazione.
de_de: Angeben, in wie dieInteressensgruppen und Bürgern in der Vorbereitung des Aktionsplans einbezogen sind und wie sie bei der Umsetzung eingebunden werden.

source: Stima risorse disponibili
de_de: Schätzung verfügbarer Ressourcen

source: Indicare il bilancio complessivo stanziato a favore sia dello sviluppo che della realizzazione della strategia generale.
de_de: Bereitsgestelltes Gesamtbudget zu Gunsten der Entwicklung und Umsetzung der Gesamtstrategie angeben.

source: Fonti di finanziamento previste per l'implementazione delle azioni
de_de: Vorgesehene Finanzierungsquellen für die Implementierung der Aktionen

source: Indicare i principali stanziamenti previsti nel bilancio municipale e le fonti esterne da cui si prevede di ricevere finanziamenti per la realizzazione delle azioni principali del piano d'azione.
de_de: Angabe der veranschlagten Zuweisungen von Mitteln im kommunalen Haushalt an und aus welchen externen Quellen vorraussichtlich Finanzierung für die Umsetzung der Hauptaktionen des Aktionsplans erhalten werden

source: Pianificazione delle misure di sviluppo e monitoraggio
de_de: Planung der Maßnahmen von Entwicklung und Überwachung

source: Indicare in che modo il comune intende organizzare il monitoraggio e la valutazione del piano d'azione.
de_de: Angabe wie die Gemeinde die Überwachung und Bewertung des Aktionsplanes organisieren will.

source: Nella scelta dei fattori di emissione è possibile selezionare fra le seguenti opzioni:
de_de: In der Wahl der Emissionsfaktoren kann zwischen den verschiedenen Optionen gewählt werden:

source: standard" in linea con i principi IPCC, che comprendono tutte le emissioni di CO<sub>2</sub> derivanti dall'energia consumata nel territorio municipale, sia direttamente, tramite la combustione di carburanti all'interno del comune, che indirettamente, attraverso la combustione di carburanti associata all'uso dell'elettricità e del riscaldamento/raffreddamento nell'area municipale.</li>
de_de: standard gemäß IPCC, Emissionsfaktoren , welche alle CO<sub>2</sub> Emissionen betreffen, welche aus dem Energieverbrauch des Gemeindegebietes resultieren, sowohl direkt, mittels Verbrennung von Brennstoffen innerhalb der Gemeinde, als indirekt, durch Verbrennung von Brennstoffen in Zusammenhang mit der Nutzung von Strom und Wärme/Kälte im Gemeindegebiet.</li>

source: Specificare se le emissioni sono indicate in emissioni di CO<sub>2</sub> o equivalenti di CO<sub>2</sub>.
de_de: Angeben ob die Emissionen in Emissionen von CO<sub>2</sub> oder äquivalenten von CO<sub>2</sub> erhoben werden.

source: Comune su cui si intende effettuare la simulazione
de_de: Gemeinde in der die Simulation stattfindet

source: Titolo della simulazione. Utilizzare un titolo per poter riconoscere la simulazione dall'elenco
de_de: Titel der Simulation. Benutzen Sie einen Titel um sie Simulation

source: Breve descrizione della simulazione
de_de: Kurzbeschreibung der Simulation

source: Se attivo la simulazione non sarà visibile ad altri utenti
de_de: Wenn aktiv, ist die Simulation für anderen Benutzern nicht sichtbar

source: Tot.Costi
de_de: Gesamtkosten

source: Costo stimato per effettuare tutte le simulazioni selezionate. E'possibile modificare manualmente questo valore, ad esempio in seguito ad un offerta
de_de: Geschätzte Kosten, um alle gewählten Simulationen auszuführen. Es ist möglich, diesen Wert manuel zu ändern, z.B. nach Erhalt eines Angebotes

source: Data simulazione
de_de: Simulationsdatum

source: E' la data in cui è stata fatta la simulazione
de_de: Datum der erfolgten Simulation

source: Indica il nome del comune in cui è ubicato il tratto di strada da monitorare
de_de: Angabe der Gemeinde, in welcher der zu überwachende Straßenabschnitt sich befindet

source: Rappresenta il nome della via, piazza, ecc su cui si intende inserire i dati dei consumi. E' possibile aggiungere nuove vie tramite il botttone "Aggiungi"
de_de: Bezeichnet den Straßen- bzw. Platznamen usw. auf welchen man die Verbrachsdaten eingeben möchte. Es ist möglich neue Straßen mittels Button "Hinzufügen" anzufügen

source: Descrizione del tratto (es da incrocio, fino alla fine della via)
de_de: Beschreibung des Abschnittes (z.B. ab Kreuzung, bis Ende der Straße

source: Lunghezza del tratto. Viene impostato automaticamente dopo la digitalizzazione su mappa, ma può essere corretto manualmente
de_de: Länge Abschnitt. Wird automatisch nach Digitalisierung auf der Karte angegeben, kann auch manuel korrigiert werden

source: Indicare se l'inserimento del tratto di strada è da controllare
de_de: Angeben ob die Eingabe des Straßenabschnittes zu kontrolliern ist

source: Fornitore di servizi
de_de: Lieferant

source: Il fornitore di servizi è l'ente che fornisce energia termica o elettrica ai comuni (es teleriscaldamento).
de_de: Lieferant des Dienstes ist die Körperschaft welche thermische oder elektrische Energie an Gemeinden liefert (z.B. Fernwärme)

source: prodotti", con fattori di conversione differenti, tipologie differenti (elettrico/riscaldamento) e ogni prodotto può essere associato a una delle alimentazioni previste dal Patto die Sindaci.
de_de: Produkte", mit verschiedenen Konversionsfaktoren, Typologien (Strom/Wärme) und jedes Produkt kann mit einer der

source: E' il nome del fornitore di servizi in tedesco
de_de: Bezeichnung des Lieferanten der Dienste in Deutsch

source: E' l'ordinamento per il fornitore di servizi. A valore uguale, viene preso il nome
de_de: Die Anordnung für den Lieferanten der Dienste. Mit gleichem Wert wird der Name

source: E'l'elenco dei comuni dove si vuole attivare il fornitore di servizi
de_de: Auflistung der Gemeinden, in dem der Lieferant der Dienste aktiviert werden soll

source: Elenco completo dei comuni
de_de: Komplette Liste der Gemeinden

source: Indica il numero propgressivo dell'intervento e viene assegnato in automatico dal sistema
de_de: Bezeichnet die progressive Nummer der Maßnahme, welche automatisch vom System zugeteilt wird

source: Indica lo stato dell'intervento
de_de: Bezeichnet den Fortschritt der Maßnahme

source: Indicare la tipologia dell'intervento che si vuole inserire
de_de: Maßnahmentypologie angeben, welche man einfügen möchte

source: Breve descrizione dell'intervento
de_de: Kurzbeschreibung der Maßnahme

source: Data prevista (o effettiva nel caso di intervento in corso di realizzazione o realizzato) di inizio intervento
de_de: Vorraussichtliches Datum (oder effektives im Fall daß Maßnahme getätigt ist oder angelaufen ist)

source: Data prevista (o effettiva nel caso di intervento realizzato) di fine intervento
de_de: Vorraussichtl. (oder effektives Datum im Fall bereits getätigter Maßnahme) Abschluß Maßnahme

source: Costo stimato dell'intervento
de_de: Geschätze Kosten der Maßnahme

source: Costo effettivo dell'intervento
de_de: Effektive Kosten der Maßnahme

source: Contributi stimati che si stima di ricevere a seguito dell'intervetno
de_de: Zu erwartende Beiträge aufgrund der Maßnahme

source: Contributi effettivi ricevuti a seguito dell'intervetno
de_de: Effektiv erhaltene Beiträge aufgrund der Maßnahme

source: Contributo netto stimato (costo_stimano - contributo_stimato). Viene calcolato automaticamente dal sistema
de_de: Geschätzter Nettobeitrag (Kosten_geschätzt-Beitrag_geschätzt). Wird automatisch vom System berechnet

source: Contributo netto effettivo (costo_effettivo - contributo_effettivo). Viene calcolato automaticamente dal sistema
de_de: Effektiver Nettobeitrag (Kosten_effektiv-Beitrag_effektiv). Wird automatisch vom System berechnet

source: Costo di manutenzione annua
de_de: JährlicheWartungskosten

source: Tasso di sconto applicato
de_de: Angewender Skontosatz

source: Indicare il modo con cui verrà pagato il finanziamento
de_de: Angeben, wie Zahlung der Finanzierung erfolgt

source: Specificare il modo con cui verrà pagato il finanziamento
de_de: Spezifizieren, wie Zahlung der Finanzierung erfolgt

source: Indicare la vita utile dell'investimento (in anni)
de_de: Angabe der Dauer der Investition (in Jahren9

source: Indicare il tasso di ritorno dell'investimento (in percentuale)
de_de: Angabe des Zinssatzes des Return on Investment (in Prozenten)

source: Ritorno dell'investimento espresso in anni. Viene calcolato automaticamente dal sistema
de_de: Angabe des Return on Investment in Jahren ausgedrückt. Wird automatisch vom System berechnet

source: Indicare l'energia annua stimata che si andrà a risparmiare a seguito dell'intervento
de_de: Jährliche Energieeinsparung nach durchgeführter Maßnahme

source: Indicare l'energia elettrica annua che si andrà a risparmiare a seguito dell'intervento
de_de: Jährliche Stromeinsparung nach durchgeführter Maßnahme angeben

source: Totale energia risparmiata<br />
de_de: Gesamte Energieeinsparung <br />

source: Totale energia risparmiata rapportata alla superficie dell'edificio
de_de: Summe Energieeinsparung im Verhältnis zur Gebäudeoberfläche

source: <b>Il Sevizio Energia</b><br /><br /> Le innovazioni contenute nel Contratto di Servizio Energia sono sostanzialmente riconducibili a due aspetti: da un lato, si uniscono i concetti di comfort e di risparmio energetico, cioè si persegue la ricerca del massimo risparmio di energia possibile, fornendo comunque il livello di comfort richiesto dagli utenti; dall’altro, si individua nel miglioramento dell’efficienza degli impianti che producono e utilizzano l’energia, lo strumento per garantire comfort e risparmio energetico.<br /> Già la legge 10/91 parlava di servizio energia e il dpr 412/93 ne dava la definizione precisa: &lt;&lt; per “contratto servizio energia” si intende l'atto contrattuale che disciplina l'erogazione dei beni e servizi necessari a mantenere le condizioni di comfort negli edifici nel rispetto delle vigenti leggi in materia di uso razionale dell'energia, di sicurezza e di salvaguardia dell'ambiente, provvedendo nel contempo al miglioramento del processo di trasformazione e di utilizzo dell'energia &gt;&gt;.<br /> Per la prima volta il legislatore mette insieme il concetto di risparmio energetico con il concetto di comfort e indica nel processo di miglioramento dell’efficienza energetica lo strumento in grado di soddisfare queste due esigenze apparentemente contrastanti.<br /> Successivamente sono usciti sul mercato contratti che pur chiamandosi contratti di servizio energia, in effetti, non ne applicavano appieno lo spirito. Si trattava di contratti forfettari, contratti cioè che prevedevano un costo fisso annuo di riscaldamento, indipendentemente sia dalla effettiva stagione termica, sia dalle esigenze di comfort degli utenti e raramente intervenivano sugli impianti in modo significativo.<br /> Tutto ciò ha portato a disagi e a maggiori costi per gli utenti contribuendo pertanto a creare la cattiva fama dei contratti di servizio energia. A mettere ordine sul mercato, dopo qualche anno, sono intervenute alcune circolari del Ministero delle Finanze – Dipartimento Entrate: – Risoluzione n. 103 del 20/08/98 (applicabilità aliquota IVA 10%) – Circolare n. 273 del 23/11/98 (contenuti minimali del contratto) – Circolare n. 82 del 07/04/99 (uso domestico e altri usi) – Risoluzione n. 150 del 15/12/04 (corretta attribuzione IVA) che hanno chiarito cosa effettivamente si intende per contratto di servizio energia e quali siano le caratteristiche del contratto stesso; hanno chiarito inoltre che a tali contratti, in ambito domestico si applica l’aliquota IVA al 10%. Tuttavia, nonostante ciò si è valutato che circa il 70% dei contratti in essere, in realtà non rispetta la normativa vigente e applica indebitamente l’aliquota IVA al 10%.
de_de: <b>Energiedienst</b><br /><br />

source: Nel caso si tratti di un <u>fattore di conversione specifico per un singolo comune</u>, indicarne il nome (Es: fattore di conversione elettrico per il Comune di Roma) Se il comune non viene specificato, il fattore di conversione sarà valido per tutti i comuni
de_de: Im Falle, dass es sich um einen Konversionsfaktor <u> für eine einzelne Gemeinde </u> handelt, Namen angeben (z.B. Konversionsfaktor Strom für Stadt Rom) . Wenn die Gemeinde nicht spezifiziert wird, ist der Konversionsfaktor für alle Gemeinden gültig.

source: E' il fattore di forma dell'edificio.<br /> Il "Fattore di forma S/V" è il rapporto tra la "Superficie disperdente" che delimita verso ambienti non dotati di riscaldamento e verso l'esterno il volume lordo riscaldato V, ed il "Volume lordo riscaldato V"
de_de: Ist der Formfaktor des Gebäudes.<br /> Der"Formfaktor A/V" ist das Verhältnis der "Wärme übertragenden Fläche" welche das beheizte Volumen V von den nicht beheizten Räumen und der Aussenseite abgrenzt , und deml "eingeschlossenen beheiztem Gebäudevolumen V"

source: Tipo di inserimento desiderato:<br> <b>Bolletta singola</b>: Permitte di inserire una singola bolletta per volta indicando tutti i parametri manualmente<br> <b>Bollette mensile</b>: Permitte un inserimento multiplo di tutte le bollette dell'anno in un unica volta. Verranno memorizzati esclusivamente valori con consumo e spesa indicati<br> <b>Bollette annuale</b>: Permitte di inserire un unica bolletta con i consumi da gennaio a dicembre<br> Per inserire bollette con periodicità diversa usare l'inserimento singolo in combinazione con il bottone "Salva e inserisci nuovamente"
de_de: Gewünschter Einfügungstyp:<br> <b>Bolletta singola</b>: Permitte di inserire una singola bolletta per volta indicando tutti i parametri manualmente<br> <b>Bollette mensile</b>: Permitte un inserimento multiplo di tutte le bollette dell'anno in un unica volta. Verranno memorizzati esclusivamente valori con consumo e spesa indicati<br> <b>Bollette annuale</b>: Permitte di inserire un unica bolletta con i consumi da gennaio a dicembre<br> Per inserire bollette con periodicità diversa usare l'inserimento singolo in combinazione con il bottone "Salva e inserisci nuovamente"

source: Indicare qual è l'obiettivo generale di riduzione delle emissioni di CO<sub>2</sub> del vostro comune espresso in percentuale.<br /> <b>Si ricorda che, conformemente a quanto previsto dal Patto dei sindaci, è necessario ridurre le emissioni di CO<sub>2</sub> di almeno il <u>20%</u> entro il <u>2020</u></b>
de_de: Angeben, welches das Gesamt-CO<sub>2</sub>-Emissionsreduktionsziel Ihrer Gemeinde in Prozenten ausgedrückt, ist.<br /> <b>Hinweis: gemäß dem Bürgermeisterkonvent sollte das CO<sub>2</sub> 2-Reduktionsziel mindestens <u>20%</u>bis zum Jahr <u>2020</u></b> betragen

source: Indicare l'anno entro il quale si vuole raggiungere l'obiettivo di riduzioni delle emissioni di CO<sub>2</sub> nel vostro comune.<br /> <b>Si ricorda che, conformemente a quanto previsto dal Patto dei sindaci, è necessario ridurre le emissioni di CO<sub>2</sub> di almeno il <u>20%</u> entro il <u>2020</u></b>
de_de: Angabe des Jahres, innerhalb welchem man das Gesamt-CO<sub>2</sub>Emissionsreduktionsziel Ihrer Gemeinde <br /> erreichen will. <b>Si ricorda che, conformemente a quanto previsto dal Patto dei sindaci, è necessario ridurre le emissioni di CO<sub>2</sub> di almeno il <u>20%</u> entro il <u>2020</u></b>

source: Il POD (<u>P</u>oint <u>O</u>f <u>D</u>elivery) indica il numero di presa dell'allacciamento, cioè rappresenta la locazione fisica su cui viene erogata la fornitura del servizio. <br />E' possibile reperire questo numero su ogni singola bolletta o sul contratto sottoscritto con il fornitore del servizio.
de_de: POD (<u>P</u>oint <u>O</u>f <u>D</u>elivery) bezeichnet die Nummer des Steckverbinders, bzw. stellt den Ort dar, an dem die Stromzufuhr stattfindet. <br />E' possibile reperire questo numero su ogni singola bolletta o sul contratto sottoscritto con il fornitore del servizio.

source: Nella scelta dei fattori di emissione è possibile selezionare fra le seguenti opzioni: <ol> <li>fattori di emissione "standard" in linea con i principi IPCC, che comprendono tutte le emissioni di CO<sub>2</sub> derivanti dall'energia consumata nel territorio municipale, sia direttamente, tramite la combustione di carburanti all'interno del comune, che indirettamente, attraverso la combustione di carburanti associata all'uso dell'elettricità e del riscaldamento/raffreddamento nell'area municipale.</li> <li>utilizzare fattori LCA (valutazione del ciclo di vita), che prendono in considerazione l'intero ciclo di vita del vettore energetico.</li> </ol>
de_de: Bei der Auswahl der Emissionsfaktoren können zwei verschiedenene Ansätze verfolgt werden: <ol> <li> "standard" -Emissionsfaltoren nach den IPCC-Grundsätzen, die alle CO<sub>2</sub> Emissionen abdecken, die durch den Energieverbrauch im Territorium der Gemeinde entstehen, sei es direkt aufgrund der Verbrennung von Brennstoffen innerhalb der Gemeinde, sei es indirekt durch die Verbrennung von Brennstoffen im Zusammenhang mit der Nutzung von Strom und Wärme/Kälte in ihrem Gebiet. </li> <li>utilizzare fattori LCA (valutazione del ciclo di vita), che prendono in considerazione l'intero ciclo di vita del vettore energetico.</li> </ol>

source: Il fornitore di servizi è l'ente che fornisce energia termica o elettrica ai comuni (es teleriscaldamento). Un fornitore può avere più "prodotti", con fattori di conversione differenti, tipologie differenti (elettrico/riscaldamento) e ogni prodotto può essere associato a una delle alimentazioni previste dal Patto die Sindaci. NOTA: Per eliminare un prodotto è sufficiente eliminare la descrizione ad esso associata, a patto che questo non sia stato utilizzato
de_de: Der Dienstleister ist die Körperschaft, welche den Gemeinden thermische Energie oder Strom (z.B. Fernwärme) liefert.

source: Il valore attuale netto (VAN) è una metodologia tramite cui si definisce il valore attuale di una serie attesa di flussi di cassa non solo sommandoli contabilmente ma attualizzandoli sulla base del tasso di rendimento (costo opportunità dei mezzi propri).
de_de: Der Kapitalwert (engl: NPV) ist eine betriebswirtschaftliche Kennziffer der dynamischen Investitionsrechnung. Durch Abzinsung auf den Beginn der Investition werden Zahlungen, die zu beliebigen Zeitpunkten anfallen, vergleichbar gemacht. Es ist die Summe der Barwerte aller durch diese Investition verusachten Zahlungen (Ein- und Auszahlungen) unter der Vorraussetzung, dass zwischenzeitliche kumulierte Überschüsse sofort zum Kalkulationszinsatz angelegt werden..

source: Totale energia risparmiata<br /> <b>NOTA</b>: Il totale dell'energia è dato dall'energia primaria (eventualmente convertito in kWh) + (energia secondaria moltiplicato per
de_de: Gesamte Energieeinsparung <br

source: Codice azione
de_de: Aktions Kode

source: Macro-settore
de_de: Makro-Sektor

source: Sub-settore
de_de: Untersektor

source: Beneficio
de_de: Vorteil

source: Codice/Nome
de_de: Code - Name

source: Logo stampa (IT)
de_de: Logo Druck (IT)

source: Stile applicativo
de_de: Applikationsstil

source: Stile mappa
de_de: Kartenstil

source: Risparmio energetico [MWh/a]
de_de: Energieersparnis [MWh/J]

source: Produzione di energia [MWh/a]
de_de: Energieproduktion [MWh/J]

source: Riduzione di CO2 prevista [t/a]
de_de: Vorgesehene Senkung CO2 [T/J]

source: Efficacia azione [%]
de_de: Wirksamkeit der Aktion [%]

source: Azioni da selezionare
de_de: Aktionen zum auswählen

source: Azioni selezionate
de_de: Ausgewählte Aktionen

source: Riepilogo
de_de: Zusammenfassung

source: Descrizione (2)
de_de: Beschreibung (2)

source: Extra data
de_de: Extra Daten

source: Azione principale
de_de: Hauptaktion

source: Attuazione - dal
de_de: Verwirklichung - vom

source: Attuazione - al
de_de: Verwirklichung - zum

source: Beneficio - dal
de_de: Vorteil - vom

source: Beneficio - al
de_de: Vorteil - zum

source: Nuovo catalogo azioni
de_de: Neuer Aktionskatalog

source: Modifica catalogo azioni
de_de: Aktionskatalog ändern

source: Visualizza catalogo azioni
de_de: Aktionskatalog anzeigen

source: Catalogo azioni
de_de: Aktionskatalog

source: Categoria PAES
de_de: APNE Kategorie

source: Costo [€]
de_de: Kosten [€]

source: Risparmio energetico [MWh]
de_de: Energieersparnis [MWh]

source: Produzione energetica [MWh]
de_de: Energieproduktion [MWh]

source: Riduzione CO2 [t/a]
de_de: CO2 Senkung [T/J]

source: Il campo "Macro-settore" è obbligatorio
de_de: Das Feld "Makro-Sektor" ist ein Pflichtfeld\

source: Sei sicuro di voler cancellare la voce "%s" dal catalogo azioni?
de_de: Sind Sie sicher, dass Sie die Aktion "%s" aus dem Katalog löschen wollen?

source: Impossibile cancellare questa voce dal catalogo azioni poichè vi sono dei dati ad esso legati
de_de: Die Aktion kann nicht gelöscht werden, da zu Ihr Daten gespeichet sind

source: Riduzione di CO2 prevista[t/a]
de_de: Vorgesehene CO2 Senkung [T/J]

source: Risparmio energetico
de_de: Energieersparnis

source: Produzione di energia
de_de: Energieproduktion

source: Riduzione di CO2 prevista
de_de: Vorgesehene CO2 Senkung

source: Caricamento in corso. Attendere..
de_de: Ladevorgang läuft. Bitte warten...

source: Attenzione:
de_de: Achtung:

source: €/anno
de_de: €/Jahr

source: Tep eq.
de_de: ÖE

source: Consumo energetico finale
de_de: Endenergieverbrauch

source: Emissioni di CO<sub>2</sub>
de_de: CO<sub>2</sub>-Emissionen

source: Produzione locale di elettricità
de_de: Lokale Stromerzeugung

source: Produzione locale di calore/freddo
de_de: Lokale Wärme-/Kälte-Erzeugung

source: Emissioni di CO<sub>2</sub> o equivalenti di CO<sub>2</sub>
de_de: CO<sub>2</sub>-Emissionen oder CO<sub>2</sub>-äquivalente Emissionen

source: Produzione locale di elettricità e corrispondenti emissioni di CO<sub>2</sub>
de_de: Lokale Stromerzeugung und entsprechende CO<sub>2</sub>-Emissionen
