Repository: graychicken/EcoGisRepo
Catalog: lang/*/LC_MESSAGES/messages.po
Languages: de_de

source: Fattore di conversione CO<sub>2</sub>
de_de: Konversionsfaktor CO<sub>2</sub>

source: Risparmio energetico e CO² annui
de_de: Jährliche Energie- und CO2einsparung

source: Quantità risparmiata
de_de: Eingesparte Menge

source: pari a kWh
de_de: entspricht kWh

source: kg CO² risp.
de_de: Einsparg. kg CO²

source: Costo energia
de_de: Energiekosten

source: kWh/anno*m²
de_de: kWh/Jahr*m²

source: Anno ristrutturazione edificio
de_de: Modernisierungsjahr Gebäude

source: La frazione immessa non è stata trovata
de_de: Die eingegebene Fraktion ist nicht vorhanden

source: La strada immessa non è stata trovata
de_de: Die eingegebene Straße ist nicht vorhanden

source: Gestione cache
de_de: Chacheverwaltung

source: No
de_de: Nein

source: Inserimento libero
de_de: Freie Eingabe

source: Selezione da tabella
de_de: Tabellenauswahl

source: Almeno un comune deve essere selezionato
de_de: Wenigstens eine Gemeinde muss gewählt werden

source: Prezzo energia
de_de: Preis Energie

source: Nuovo fattore di conversione
de_de: Neuer Konversionsfaktor

source: Modifica fattore di conversione
de_de: Ändern Konversionsfaktor

source: Visualizza fattore di conversione
de_de: Zeige Konversionsfaktor

source: Elenco fattori di conversione
de_de: Liste Konversionsfaktoren

source: Salvataggio avvenuto con successo.\nI dati di consumo precedentemente inseriti sono stati convertiti con i nuovi fattori di conversione
de_de: Speichern erfolgreich abgeschlossen.\Die vorher eingegebenen Daten sind in neue Konversionsfaktoren..

source: Indicare il comune su cui attivare questo fattore di conversione
de_de: Gemeinde angeben auf welche dieser Konversionsfaktor angewendet werden soll

source: L'alimentazione e l'unità di misura immesse esistono già
de_de: Eingegebene Versorgung und Maßeinheit sind bereits vorhanden

source: Sei sicuro di voler cancellare il fattore di conversione "%s (%s)" e ripristinare il valore standard per i consumi già inseriti nel comune di "%s"?
de_de: Willst Du wirklich den Konversionsfaktor "%s (%s)" löschen und den Standardwert für bereits eingegebenen Konsum "%s"?

source: Sei sicuro di voler cancellare il fattore di conversione "%s (%s)"?
de_de: Willst Du wirklich den Konversionsfaktor "%s (%s)" löschen?

source: Impossibile cancellare questo fattore di conversione poichè vi sono dei dati ad esso legati
de_de: Nicht möglich diesen Konversionsfaktor zu löschen da mit Daten verbunden

source: Modifica associazione azioni principali/categoria
de_de: Ändern Koppelung Hauptaktionen/Kategorie

source: Associazione azioni principali/categoria
de_de: Koppelung Hauptaktionen/Kategorie

source: Indicare almeno un consumo
de_de: Mindestens einen Konsum angeben

source: L'indirizzo immesso non è valido
de_de: Eingegebene Adresse ungültig

source: Sei sicuro di voler cancellare il piano di azione "%s"?
de_de: Willst Du wirklich den Aktionsplan "%s" löschen?

source: Piano d'azione
de_de: Aktionsplan

source: Azione/misura principale
de_de: Hauptaktion/maßnahme

source: Servizio, persona o società responsabile (in caso di coinvolgimento di terzi)
de_de: Verantwortlicher Dienst, Person oder Firma (im Falle von Einbeziehung Dritter)

source: Attuazione [data di inizio e fine]
de_de: Durchführung [Datum Beginn und Ende]

source: Costi stimati per azione/misura
de_de: Geschätze Kosten pro Aktion/Maßnahme

source: Risparmio energetico previsto per misura [MWh/a]
de_de: Vorraussichtl. Energieeinsparung pro Maßnahme [MWh/a]

source: Produzione di energia rinnovabile prevista per misu [MWh/a]
de_de: Voraus. Produktion von erneuerbarer Energie pro Maßn. [MWh/a]

source: Riduzione di CO2 prevista per misura [t/a]
de_de: Vorrauss. CO2-Reduktion pro Maßn. [t/a]

source: Sei sicuro di voler eliminare l'azione selezioanta?
de_de: Willst Du wirklich gewählte Aktion eliminieren?

source: Macro categoria
de_de: Hauptkategorie

source: Obiettivo di risparmio energetico
de_de: Ziel der Energieeinsparung

source: Obiettivo di riduzione di CO2
de_de: Ziel der CO2-Reduktion

source: Sei sicuro di voler eliminare gli obiettivi per la categoria "%s"?
de_de: Willst Du wirklich die Ziele für die Kategorie"%s" eliminieren?

source: Modifica obiettivi per settore
de_de: Ändern Ziel pro Sektor

source: Aggiungi obiettivi per settore
de_de: Hinzufügen Ziel pro Sektor

source: Descrizione 2
de_de: Beschreibung 2

source: Abitanti
de_de: Einwohner

source: Nuovo inventario emissioni
de_de: Neues Emissionsinventar

source: Inventario utilizzato nel Patto dei sindaci
de_de: Vom Bürgermeisterkonvent benutztes Inventar

source: Sei sicuro di voler cancellare l'inventario emissioni "%s"?
de_de: Willst Du wirklich das Emissionsinventar "%s" löschen?

source: Impossibile cancellare questo inventario emissioni poichè vi sono dei dati ad esso legati
de_de: Nicht möglich dieses Emissionsinventar zu löschen da mit Daten verbunden

source: Nuova tabelle inventario emissioni
de_de: Neue Tabelle Emissionsinventar

source: Modifica tabelle inventario emissioni
de_de: Ändern Tabellen Emissionsinventar

source: Tabelle inventario emissioni
de_de: Tabellen Emissionsinventar

source: Sei sicuro di voler cancellare la tabella di inventario emissioni "%s"?
de_de: Wilst du wirklich die Tabelle Emissionsinventar "%s" löschen?

source: Impossibile cancellare questa tabella di inventario emissioni poichè vi sono dei dati ad essa collegati
de_de: Nicht möglich löschen Tabelle Emissionsinventar da mit Daten verbunden

source: Consumi finali energia
de_de: Endkonsum Energie

source: Emissioni di CO2 / Emissioni di CO2 equivalenti
de_de: CO2-Emissionen /CO2-äquivalente Emissionen

source: Vettori energetici
de_de: Energieträger

source: Attenzione: Per poter aderire al Patto dei sindaci, bisogna creare e poi selezionare sia un inventario emissioni che un piano di azione
de_de: Achtung: zur Beteiligung am Bürgermeisterkonvent, muß sowohl Emissionsinventar als auch Aktionsplan erstellt und dann gewählt werden

source: Attenzione: Per poter aderire al Patto dei sindaci, bisogna creare e poi selezionare almeno un inventario emissioni
de_de: Achtung: zur Beteiligung am Bürgermeisterkonvent, muß mindestens ein Emissionsinventar erstellt und dann gewählt werden

source: Attenzione: Per poter aderire al Patto dei sindaci, bisogna creare e poi selezionare almeno un piano di azione
de_de: Achtung: zur Beteiligung am Bürgermeisterkonvent, muß mindestens ein Aktionsplan erstellt und dann gewählt werden

source: Obiettivo riduzione
de_de: Ziel der Reduktion

source: Anno obiettivo riduzione
de_de: Jahr Ziel Reduktion

source: Creazione Patto dei sindaci
de_de: Erstellen Bürgermeisterkonvent

source: Modifica Patto dei sindaci
de_de: Ändern Bürgermeisterkonvent

source: Patto dei Sindaci
de_de: Bürgermeisterkonvent

source: Descrizione obiettivi
de_de: Beschreibung Ziele

source: Obiettivo riduzione (%)
de_de: Ziel Reduktion (%)

source: Anno riduzione
de_de: Jahr Reduktion

source: Riduz. assoluta
de_de: Absolute Reduktion

source: Stima risorse (€)
de_de: Schätzung Ressourcen (€)

source: Fatt.emiss.
de_de: Emiss.Fakt.

source: Tipo emiss.
de_de: Art Emiss.

source: Equivalenti di CO2
de_de: CO2 Äquivalent

source: Salvataggio avvenuto con successo
de_de: Speichern erfolgreich

source: Sei sicuro di voler cancellare l'adesione al Patto dei sindaci "%s"?
de_de: Willst Du wirklich Beteiligung am Bürgermeisterkonvent "%s" löschen?

source: Annullare tutte le modifiche effettuate al mapfile?
de_de: Alle Änderungen am Mapfile annulieren?

source: Creare un nuovo mapfile?
de_de: Neue Mapfile anlegen?

source: Eliminare definitivamente il mapfile selezionato?
de_de: Gewählte Mapfile endgültig eliminieren?

source: Consumo termico specifico
de_de: Spezifischer Wärmeverbrauch

source: Consumo elettrico specifico
de_de: Spezifischer Stromverbauch

source: Consumo totale specifico
de_de: Spezifischer Gesamtverbauch

source: CO2 termica specifica
de_de: CO2 spezifische Wärme

source: CO2 elettrica specifica
de_de: CO2 spezifischer Strom

source: CO2 specifica prodotta
de_de: Erzeugte spezifische CO2

source: Nuovo PAES
de_de: Neues PAES

source: Modifica PAES
de_de: Ändern PAES

source: Visualizza PAES
de_de: Zeige PAES

source: Sei sicuro di voler ripristinare gli interventi precedentemente salvati?
de_de: Willst Du wirklich die vorher gespeicherten Maßnahmen wiederherstellen?

source: Sei sicuro di voler ripristinare gli interventi precedentemente selezionati?
de_de: Willst Du wirklich die vorher gewählten Maßnahmen wiederherstellen?

source: Costo
de_de: Kosten

source: CO<sub>2</sub> emessa
de_de: CO<sub>2</sub> Emission

source: Si desidera aggiornare la lunghezza del tratto di strada con il nuovo valore?
de_de: Länge des Straßenabschnittes mit neuem Wert aktualisieren?

source: Impossibile cancellare il tratto "%s", poichè vi sono dei dati ad esso associati
de_de: Nicht möglich Abschnitt "%s" zu löschen, da mit Daten verbunden

source: Nuovo fornitore di servizi
de_de: Neuer Dienstleister

source: Modifica fornitore di servizi
de_de: Ändern Dienstleister

source: Visualizza fornitore di servizi
de_de: Zeige Dienstleister

source: Elenco fornitori di servizi
de_de: Liste Dienstleister

source: Prodotti
de_de: Produkte

source: Elettrico
de_de: Strom

source: Non è stato possibile eliminare alcuni prodotti, in quanto sono utilizzati
de_de: Es war nicht möglich, einige Produkte zu eliminieren, da sie benutzt werden

source: Impossibile cancellare questo produttore di servizi poichè vi sono dei dati ad esso legati
de_de: Nicht möglich diesen Hersteller zu löchen, da mit Daten verbunden

source: Sei sicuro di voler cancellare il produttore di servizi "%s"?
de_de: Willst Du Hersteller i "%s" wirklich löschen

source: Nuovo intervento
de_de: Neue Maßnahme

source: Elenco interventi
de_de: Maßnahmenkatalog

source: Nuova tipologia costruttiva edificio
de_de: Neue Bautypologie des Gebäudes

source: Modifica tipologia costruttiva edificio
de_de: Ändern Bautypologie des Gebäudes

source: Visualizza tipologia costruttiva edificio
de_de: Zeige Bautypologie des Gebäudes

source: Elenco tipologie costruttive edifici
de_de: Liste Bautypologien der Gebäude

source: Sei sicuro di voler cancellare la tipologia costruttiva "%s"?
de_de: Willst Du Bautypologie des Gebäudes wirklich löschen "%s"?

source: Impossibile cancellare questa tipologia costruttiva, perchè vi sono dei dati ad esso collegati
de_de: Löschen Bautypologie des Gebäudes nicht möglich, da mit Daten verbunden

source: Impianto a consumoi
de_de: Verbrauchsanlage

source: Impianto a produzione
de_de: Erzeugungsanlage

source: Nuova tipologia impianto
de_de: Neue Anlangentypologie

source: Modifica tipologia impianto
de_de: Ändern Anlagentypologie

source: Visualizza tipologia impianto
de_de: Zeige Anlagentypologie

source: Elenco tipologia impianto
de_de: Liste Anlagentypologie

source: Sei sicuro di voler cancellare la tipologia di impiano "%s"?
de_de: Willst Du Anlagentypologie wirklich löschen "%s"?

source: Impossibile cancellare questa tipologia di impianto, perchè vi sono dei dati ad esso collegati
de_de: Löschen Anlagentypologie nicht möglich, da mit Daten verbunden

source: Fattore conversione T.E.P.
de_de: Konversionsfaktor ÖE

source: Categoria PAES fissa
de_de: Fixe PAES Kategorie

source: Nuova categorie tabelle
de_de: Neue Kategorien Tabelle

source: Modifica categorie tabelle
de_de: Ändern Kategorien Tabelle

source: Visualizza categorie tabelle
de_de: Zeige Kategorien Tabelle

source: Elenco categorie tabelle
de_de: Liste Kategorien Tabelle

source: Sei sicuro di voler cancellare la categoria "%s"?
de_de: Willst Du Kategorie wirklich löschen "%s"?

source: Impossibile cancellare questa categoria, perchè vi sono dei dati ad esso collegati
de_de: Löschen dieser Kategorie nicht möglich, da mit Daten verbunden

source: Ordinamento piano azione
de_de: Anordnung Aktionsplan

source: Mostra label
de_de: Zeige Label

source: Nuova macrocategoria tabelle
de_de: Neue Hauptkategorie Tabelle

source: Modifica macrocategoria tabelle
de_de: Ändern Hauptkategorie Tabelle

source: Visualizza macrocategoria tabelle
de_de: Zeige Hauptkategorie Tabelle

source: Elenco macrocategoria tabelle
de_de: Liste Hauptkategorie Tabelle

source: Sei sicuro di voler cancellare la macrocategoria "%s"?
de_de: Hauptkategorie wirklich löschen"%s"?

source: Impossibile cancellare questa macrocategoria, perchè vi sono dei dati ad esso collegati
de_de: Löschen dieser Hauptkategorie nicht möglich, da mit Daten verbunden

source: Solo totale
de_de: Nur Summe

source: Daati aggiuntivi settore piano azione
de_de: Zusatzdaten Sektor Aktionsplan

source: Mostra label categoria
de_de: Zeige Label Kategorie

source: Nuovo tipo fonte
de_de: Neue Art Energieträger

source: Modifica tipo fonte
de_de: Ändern Energieträger

source: Visualizza tipo fonte
de_de: Zeige Energieträger

source: Elenco tipi fonte
de_de: Liste Energieträger

source: Sei sicuro di voler cancellare la fonte "%s"?
de_de: Energieträger wirklich löschen "%s"?

source: Impossibile cancellare questa fonte, perchè vi sono dei dati ad essa collegati
de_de: Löschen Energieträger nicht möglich, da mit Daten verbunden

source: Nuova destinazione d'uso
de_de: Neue Zweckbestimmung

source: Modifica destinazione d'uso
de_de: Ändern Zweckbestimmung

source: Visualizza destinazione d'uso
de_de: Zeige Zweckbestimmung

source: Elenco destinazioni d'uso
de_de: Liste Zweckbestimmung

source: Sei sicuro di voler cancellare la destinazione d'uso "%s"?
de_de: Zweckbestimmung wirklich löschen "%s"?

source: Nome lookup
de_de: Name lookup

source: UDM Elettrico
de_de: M.E. Strom

source: Elenco unità di misura
de_de: Liste Maßeinheiteb

source: Sei sicuro di voler cancellare l'unità di misura "%s"?
de_de: Maßeinheit wirklich löschen "%s"?

source: Nuova macrotipologia interventi
de_de: Neue Haupttypologie Maßnahmen

source: Modifica macrotipologia interventi
de_de: Ändern Haupttypologie Maßnahmen

source: Visualizza macrotipologia interventi
de_de: Zeige Haupttypologie Maßnahmen

source: Elenco macrotipologia interventi
de_de: ListeHaupttypologie Maßnahmen

source: Sei sicuro di voler cancellare la macrotipologia interventi "%s"?
de_de: Haupttypologie Maßnahmen wirklich löschen "%s"?

source: Impossibile cancellare questa macrotipologia interventi, perchè vi sono dei dati ad esso collegati
de_de: Haupttypologie löschen nicht möglich, da mit Daten verbunden

source: Macro tipologia
de_de: Haupttypologie

source: Salvataggio energia termica annua risparmiata
de_de: Speichern jährliche Einsparung Wärme

source: Salvataggio Energia elettrica annua risparmiata
de_de: Speichern jährliche Einsparung elektrische Energie

source: Testo messaggio
de_de: Text Mitteilung

source: Nuova tipologia interventi
de_de: Neue Maßnahmentypologie

source: Modifica tipologia interventi
de_de: Ändern Maßnahmentypologie

source: Visualizza tipologia interventi
de_de: Zeige Maßnahmentypologie

source: Elenco tipologia interventi
de_de: Liste Maßnahmentypologie

source: Sei sicuro di voler cancellare la tipologia interventi "%s"?
de_de: Maßnahmentypologie wirklich löschen "%s"?

source: Impossibile cancellare questa tipologia interventi, perchè vi sono dei dati ad esso collegati
de_de: Löschen dieser Maßnahmentypologie nicht möglich, da mit Daten verbunden

source: Statistica
de_de: Statistik

source: Tipologia costruttiva edificio
de_de: Gebäudebauweise

source: Destinazioni d'uso
de_de: Zweckbestimmung

source: Tipologia impianto
de_de: Anlagentypologie

source: Macrotipologie interventi
de_de: Haupptypologie Maßnahmen

source: Tipologie interventi
de_de: Maßnahmentypologie

source: Fornitori di energia
de_de: Energielieferanten

source: Fattori di conversione (Admin)
de_de: Konversionsfaktoren (Admin)

source: Tipo fonte (PAES)
de_de: Energieträger (PAES)

source: Macrocategorie tabelle (PAES)
de_de: Hauptkategorie Tabelle (PAES)

source: Categorie tabelle (PAES)
de_de: Kategorien Tabellen (PAES)

source: Tabelle inventario (PAES)
de_de: Tabellen Inventar (PAES)

source: Azioni principali (PAES)
de_de: Hauptaktionen (PAES)

source: Azioni principali/categoria (PAES)
de_de: Hauptaktionen/Kategorie (PAES)

source: Nessun poligono trovato.
de_de: Kein Polygon gefunden

source: Nessun oggetto digitalizzato trovato.
de_de: Kein digitalisiertes Objekt gefunden.

source: Cancellare l'oggetto disegnato?
de_de: Gezeichnetes Objekt löschen?

source: Fattore conversione CO2 [kg]
de_de: Umrechungsfaktor CO2 [kg]

source: Anno inizio
de_de: AnfangsJahr

source: Anno fine
de_de: Abschlussjahr

source: Nuovo anno di costruzione
de_de: Neues Baujahr

source: Modifica anno di costruzionea
de_de: Baujahr ändern

source: Visualizza anno di costruzione
de_de: Zeige Baujahr

source: Elenco anni di costruzione
de_de: Liste Baujahre

source: Sei sicuro di voler cancellare l'anno di costruzione "%s"?
de_de: Willst Du Baujahr "%s" wirklich löschen?

source: Impossibile cancellare questo anno di costruzione, perchè vi sono dei dati ad esso collegati
de_de: Löschen dieses Baujahres nicht möglich, da mit Daten verbunden

source: Nuovo anno di ristrutturazione
de_de: Neues Sanierungsjahr

source: Modifica anno di ristrutturazione
de_de: Sanierungsjahr ändern

source: Visualizza anno di ristrutturazione
de_de: Zeige Jahr Sanierung

source: Elenco anni di ristrutturazione
de_de: Liste Jahre Sanierung

source: Sei sicuro di voler cancellare l'anno di ristrutturazione "%s"?
de_de: Wollen Sie das Jahr der Sanierung "%s" wirklich löschen?

source: Impossibile cancellare questo anno di ristrutturazione, perchè vi sono dei dati ad esso collegati
de_de: Löschen dieses Jahres der Sanierung nicht möglich, da mit Daten verbunden?

source: Anni costruzione
de_de: Baujahre

source: Anni ristrutturazione
de_de: Jahre Sanierung

source: memorizza tutte le modifiche e chiude automaticamente la mappa.
de_de: Speichert alle Änderungen und schließt Karte automatisch

source: Annulla modifiche
de_de: Änderungen annullieren

source: cancella la geometria in fase di disegno.
de_de: löscht die Geometrie während des Zeichnens

source: Disegna oggetto
de_de: Zeichne Objekt

source: Disegnare direttamente sulla cartografia i poligoni che compongono un oggetto (edificio/tratto). Ad ogni click viene creato un vertice e vengono visualizzati i segmenti. ATTENZIONE è obbligatorio chiudere il poligono: cliccare sull'ultimo vertice con il tasto destro del mouse. I poligoni chiusi sono di colore giallo. È possibile disegnare piú poligoni per un oggetto.
de_de: Poligone, welche ein Objekt (Gebäude/Strecke) bilden, direkt auf die Karthographie zeichnen. Mit jedem Klick wird ein Eckpunkt gesetzt und es werden die Segmente gezeigt. ACHTUNG das Polygon muß geschlossen werden: letzten Eckpunkt anklicken mit rechter Maustaste. Die geschlossenen Polygone sind gelb. Es ist möglich, mehrere Polygone pro Objekt zu zeichnen.

source: Seleziona oggetto
de_de: Wähle Objekt

source: Cliccare sui poligoni degli edifici o tratti per aggiungere la geometria.
de_de: Auf Polygone der Gebäude oder der Abschnitte klicken, um Geometrie hinzuzufügen.

source: Deseleziona/cancella oggetto
de_de: Objekt rückgängig/löschen

source: cliccare sui poligoni digitalizzati o selezionati (di colore giallo) per eliminarli dall'oggetto.
de_de: digitalisierete oder gewählte (gelbe) Polygone anklicken, um sie aus dem Objekt zu entfernen

source: questo pulsante apre la guida agli altri bottoni e funzioni.
de_de: diese Taste öffnet die Anleitung zu weiteren Buttons und Funktionen.

source: Impostazioni stampa
de_de: Drucker Einstellung

source: Informazioni sulla stampa
de_de: DruckInformationen

source: Scala automatica
de_de: Automatischer Maßstab

source: Stampa legenda
de_de: Drucke Legende

source: Stampa data
de_de: Drucke Datum

source: Formato
de_de: Format

source: Orientamento
de_de: Ausrichtung

source: Verticale
de_de: Vertikal

source: Orizzontale
de_de: Horizontal

source: Indicare il nome del comune ove è ubicato l'edificio
de_de: Gemeinde angeben, in der sich das Gebädue befindet

source: E'l'identificativo interno ed univoco dell'edificio. Non può essere modificato
de_de: Ist die interne eindeutige Kennzahl des Gebäudes. Kann nicht verändert werden.

source: E' il codice dell'edificio. Viene assegnato automaticamente dal sistema, e può essere modificato
de_de: Ist der Kode des Gebäudes. Wird automatsich vom System zugeteilt, kann geändert werden

source: E' il nome descrittivo dell'edificio (Es. Municipio, Palazzo "Grassi", ecc)
de_de: Ist Bezeichnung des Gebäudes (z.B.Gemeinde, Schloss"Tirol", usw)

source: E' il nome descrittivo dell'edificio nella seconda lingua
de_de: Ist die Bezeichnung in der zweiten Sprache

source: Se indicato rappresenta il nome della frazione su cui è ubicato l'edificio. E'possibile aggiungere nuove frazioni tramite il bottone "Aggiungi"
de_de: Falls angegeben, bezeichnet es den namen der Fraktion, in welcher sich das Gebäude befindet. Es können neue Fraktionen mittels Button "Hinzufügen" hinzugefügt werden

source: Rappresenta il nome della via, piazza, ecc su cui è ubicato l'edificio. E'possibile aggiungere nuove vie tramite il botttone "Aggiungi"
de_de: Bezeichnet den Namen der Straße, des Platzes usw. in welchem ein Gebäude steht. Es können neue Straßen mittels Button "Hinzufügen" hinzugefügt werden

source: E' il numero civico dell'edificio.<br />Il civico ed il barrato vanno indicati separatamente
de_de: Ist die Hausnummer des Gebäudes.<br />Die Hausnummer und Querstrich müssen getrennt angegeben werden

source: E' il comune catastale in cui è ubicato l'edificio. E'possibile aggiungere un nuovo comune catastale tramite il botttone "Aggiungi"
de_de: Ist die Katastralgemeinde in der das Gebäude steht. Es können neue Katastralgemeinden mittels Button "Hinzufügen" hinzugefügt werden

source: E'la particella catastale edificiale in cui è ubicato l'edificio
de_de: Ist die Katasterparzelle, in welcher ein Gebäude steht

source: E' il foglio catastale dell'edificio
de_de: Ist das K

source: E' la particella catastale dell'edificio
de_de: Ist die Katasterparzelle des Gebäudes

source: E' il subalterno dell'edificio
de_de: Ist untergeben dem Gebäude

source: E'la data in cui è stato effettualo l'audit dell'edificio
de_de: Ist das Datum zu welchem das Audit des Gebäudes erfolgte

source: Indicare la tipologia costruttiva dell'edificio.<br />Per alcune di esse è possibile immettere un breve testo di speigazione nel campo "Altro"
de_de: Die Bautypologie des Gebäudes angeben.<br />Für einige ist es möglich einen erläuternden Kurztest im Feld "Sonstiges"

source: E' la destinazione d'uso dell'edificio.<br />Il valore inserito determinerà in quale categoria verrà ubicato l'edificio all'intero dell'inventario delle imissioni
de_de: Ist die Zweckbestimmung des Gebäudes. <br />Der eingegebene Wert bestimmt, welcher Kategorie das Gebäude innerhalb des Emissionsinventars zugeteilt wird.

source: Indicare l'anno di costruzione dell'edificio
de_de: Das Baujahr des Gebäudes angeben

source: Se l'edificio è stato ristrutturato, indicare quì l'anno di ultima ristrutturazione
de_de: Wenn das Gebäude saniert worden ist, hier das Jahr der letzten Sanierung angeben

source: Nel caso in cui l'edificio sia stato ristrutturato, è possibile indicare qui un testo esplicativo sulla ristrutturazione effettuata
de_de: Wenn das Gebäude saniert worden ist, kann hier ein erklärender Text zur ausgeführten Sanierung eingegeben werden

source: Nel caso in cui l'edificio sia stato ristrutturato, è possibile indicare qui un testo (nella seconda lingua) esplicativo sulla ristrutturazione effettuata
de_de: Wenn das Gebäude saniert worden ist, kann hier ein erklärender Text (in der zweiten Sprache) zur Sanierung eingegeben werden
