Repository: graychicken/EcoGisRepo
Catalog: lang/*/LC_MESSAGES/messages.po
Languages: de_de

source: Produzione locale di calore/freddo e corrispondenti emissioni di CO<sub>2</sub>
de_de: Lokale Wärme-/Kälte-Erzeugung und entsprechende CO<sub>2</sub>-Emissionen

source: Località
de_de: Ort

source: Livelli
de_de: Layer

source: Dati
de_de: Daten

source: Ricerca
de_de: Suche

source: Seleziona statistica
de_de: Statistik auswählen

source: Assoluto
de_de: Absolut

source: Relativo
de_de: Relativ
