Repository: graychicken/EcoGisRepo
Catalog: lang/*/LC_MESSAGES/messages.po
Languages: de_de

source: Indicare la superficie utile riscaldata dell'edificio. Questo campo è molto importante ai fini statistici per calcolare i consume e la produzione di CO<sub>2</sub> specifici
de_de: Die beheizte Nutzflläche des Gebäudes angeben. Dieses Feld ist sehr wichtig für statistische Zwecke, um den spezifischen Verbrauch und die spezifische Produktion von CO<sub>2</sub> zu berechnen

source: Indicare il volume lordo riscaldato dell'edificio
de_de: Das beheizte Bruttovolumen des Gebäudes angeben

source: E' il fattore di forma dell'edificio.<br />
de_de: Ist der Formfaktor des Gebäudes.<br />

source: Fattore di forma S/V" è il rapporto tra la "Superficie disperdente" che delimita verso ambienti non dotati di riscaldamento e verso l'esterno il volume lordo riscaldato V, ed il "Volume lordo riscaldato V"
de_de: Der Faktor der Gebäudehülle A/V" ist das Verhältnis zwischen "Wärme übertragende Umfassungsflächen" welche nicht beheizte Räume und Außenseite gegen das beheizte Gebäudevolumen V begrenzen, und "beheiztes Gebäudevolumen V"

source: Indicare la superficie vetrata dell'edificio
de_de: Die verglaste Fläche des Gebäudes angeben

source: Indicare l'orario di utilizzo tipico dell'edificio. Ad esempio per un ufficio l'orario tipo potrebbe essere dalle 08:00 alle 19:00
de_de: Die übliche Benutzungszeit des Gebäudes. Z.B. für ein Büro könnte die übliche Benutzungszeit von 08:00 bis 19:00 sein

source: Ore totali di utilizzo giornaliero dell'edificio. Questo valore viene calcolato in base all'orario di utilizzo indicato
de_de: Gesamtzahl der Stundennutzung pro Tag. Dieser Wert wird aufgrund des angegebene Nutzungsdauer berechnet

source: Indicare per quanti giorni viene utilizzato tipicamente l'edificio. Ad esempio per un ufficio l'utilizzo tipo potrebbe essere di 5 giorni alla settimana
de_de: Angeben, für wieviele Tage pro Jahr das Gebäude üblicherweise benutzt wird. Für ein Büro könnte eine übliche Nutzung 5 Tage pro Woche sein

source: Indicare per quante settimana viene utilizzato tipicamente l'edificio. Ad esempio per una scuola il numero di giorni potrebbe essere 200
de_de: Angeben, für wieviele Wochen das Gebäude üblicherweise genutzt wird. Für eine Schule könnte die Anzahl der Tage 200 sein

source: Ore totali di utilizzo dell'edificio. Questo valore viene calcolato in base all'uso giornaliero, settimanale ed annuale dell'edificio
de_de: Gesamtzahl der Gebäudenutzung in Stunden. Dieser Wert wird aufgrund der täglichen, wöchentlichen, und jährlichen Benutzung berechnet

source: Indicare il numero medio di occupanti dell'edificio
de_de: Angabe der durchschnittlichen Bewohneranzahl des Gebäudes

source: E' possibile indicare delle note generiche sull'edificio
de_de: Es ist möglich allgemeine Anmerkungen zum Gebäude einzugeben

source: E' possibile indicare delle note generiche nella seconda lingua sull'edificio
de_de: Es ist möglich allgemeine Anmerkungen zum Gebäude in der zweiten Sprach einzugeben

source: Indicare se l'inserimento dell'edificio è da controllare
de_de: Angeben, ob die Eingabe des Gebäudes zu überprüfen ist.

source: E' possibile caricare una foto rappresentativa dell'edifico (ad esempio la facciata principale).<br /><b>NOTA</b>: La dimensione massima di tutte le immagini da caricare non può superare quella indicata
de_de: Es kann ein darstellendes Foto des Gebäudes geladen werden (z.B. die Hauptfassade).<br /><b>NOTA</b>: Die maximale Auflösung aller Bilder darf nicht höher sein, als angegeben.

source: E' possibile caricare un'immagine della targa energetica dell'edifico.<br /><b>NOTA</b>: La dimensione massima di tutte le immagini da caricare non può superare quella indicata
de_de: Es kann ein Bild des Energieausweises des Gebäudes geladen werden. <br /><b>NOTA</b>: Die maximale Auflösung aller Bilder darf nicht höher sein, als angegeben.

source: E' possibile caricare un'immagine della termografia dell'edifico.<br /><b>NOTA</b>: La dimensione massima di tutte le immagini da caricare non può superare quella indicata
de_de: Es kann ein Bild der Thermographie geladen werden. <br /><b>NOTA</b>: Die maximale Auflösung aller Bilder darf nicht höher sein, als angegeben.

source: Premere il bottone "Digitalizza su mappa" per aprire la mappa e procedere con la digitalizzazione dell'edificio
de_de: Den Button "Auf Karte digitalisieren" um die Karte zu öffnen und das Gebäude zu digitalisieren.

source: Tipo di inserimento desiderato:<br>
de_de: Art der gewünschten Eingabe:<br>

source: E'il contatore al quale è allacciato l'impainto
de_de: Ist der Zähler, an welchem die Anlage angeschlossen ist

source: E' il tipo di alimentazione dell'impianto. Coincide con quella specificata nel contatore a cui tale impianto è collegato
de_de: Ist die Versorgung der Anlage

source: Per le bollette mensili ed annuali indica l'anno di riferimento delle bollette
de_de: Für die monatlichen und jährlichen Rechnung das entsprechende Bezugsjahr angeben

source: E' il periodo iniziale (data) a cui la bolletta si riferisce
de_de: Ist die Anfangszeit (Datum) auf welche sich die Rechnung sich bezieht

source: E' il periodo finale (data) a cui la bolletta si riferisce
de_de: Es die Endzeit (Datum) auf welche sich die Rechnung bezieht

source: E' il <u>consumo totale</u> di energia indicato nella bolletta<br>Nel caso di produzione di produzione inserire il valore di produzione energia.
de_de: Ist der <u>Gesamtverbrauch</u> von in der Rechnung angegebenen Energie<br>Im Fall von Energieerzeugung den Wert der Energieerzeugung angeben.

source: E' il <u>costo totale</u> di energia indicati nella bolletta. <u>Sono pertanto esclusi eventuali costi di attivazioni o simili</u><br>Nel caso di produzione di produzione inserire il valore di produzione energia.
de_de: Sind <u>Gesamtkosten</u>von in der Rechnung angegebenen Energie. <u>Daher sind evtl. Inbetriebnahmekosten o.ä. ausgeschlossen</u><br>Im Fall von Energieerzeugung den Wert der Energieerzeugung angeben.

source: E' il costo unitario di energia calcolato dal sistema in base all'energia consumata e alla spesa inseriti
de_de: Sind die Energiegesamtkosten berechnet vom System aufgrund des eingegebenen Energieverbrauchs und Aufwandes

source: Il dominio è un codice (Es: MERANO) che viene assegnato al cliente e con cui quest'ultimo si dovrà loggare inserendolo dopo il proprio nome utente (Es: mario.rossi@merano).<br />
de_de: Domain ist ein Kode (z.B. MERANO) welcher dem Kunden zugewiesen wird und mit dem er sich einloggen muß, indem er in nach dem Benutzernamen eingibt (mario.rossi@merano).<br />

source: E' il nome dell'ente nella lingua 1 (Es: Comune di Merano)
de_de: Ist die Bezeichnung der Behörde in der Sprache 1 (z.B.Comune di Merano)

source: E' il nome dell'ente nella lingua 2 (Es: Gemeinde Meran)
de_de: Ist die Bezeichnung der Behörde in der Sprache 2 (z.B. Gemeinde Mera)

source: In fase di inserimento è possibile creare un primo utente con cui entrare nel sistema. ulteriori utenti dovranno essere creati successivamente dalla gestione utenti
de_de: Während der Eingabe ist es möglich einen ersten Benutzer anzulegen, mit welchem man ins System geht. Weitere Benutzer müssen danach vom Benutzerverwalter angelegt werden

source: E' il nome dell'utente (Es: Ing. Mario Rossi)
de_de: Ist der Name des Benutzers (z.B. Ing. Mario Rossi=

source: E' il gruppo a cui legare il primo utente (Es: ADMIN)
de_de: Ist die Gruppe, mit welcher der erste Benutzer verbunden werden muss (z.B. ADMIN)

source: Tipo di impianto allacciato al contatore
de_de: An den Zähler angeschlossene Anlageart

source: Numero di matricola dell'impianto
de_de: Matrikelnummer der Anlage

source: Data di installazione dell'impianto
de_de: Installationsdatum der Anlage

source: Data di fine esercizio dell'impianto
de_de: Enddatum des Betriebes der Anlage

source: Potenza nominale dell'impianto espressa in kW
de_de: Nominalleistung der Anlage in kW ausgedrückt

source: <b>Il Sevizio Energia</b><br /><br />
de_de: <b>Energiedienst</b><br /><br />

source: Il file che si vuole caricare contiene un virus, e per questo motivo ne è stato impedito il salvataggio. Verificare che il proprio computer non sia infetto.
de_de: Datei, welche Sie laden wollen, enthält einen Virus, daher wurde Speichern verhindert. Überprüfen Sie, ob Ihr Computer infiziert ist

source: Nel caso si tratti di un <u>fattore di conversione specifico per un singolo comune</u>, indicarne il nome (Es: fattore di conversione elettrico per il Comune di Roma)
de_de: Sollte es sich um einen <u> für eine einzelne Gemeinde spezifischen Umrechnungsfaktor handeln</u>, Namen angeben (z.B. Umrechnungsfaktor Strom für die Stadt Rom)

source: Indicare il tipo di alimentazione a cui associare il fattore di conversione
de_de: Energieträger angeben, zu dem Umrechnungsfaktor zuzuteilen ist

source: Per alcune fonti di alimentazione è possibile indicare diverse unità di misura. Sciegliere quella per il fattore di conversione che si vuole immettere
de_de: Für einige Energiequellen ist es nötig, verschiedene Maßeinheiten anzugeben. Auswählen welche man für den Umrechnungsfaktor eingeben will

source: Indicare il fattore di conversione tra la fonte di alimentazione e l'unità di misura scielte e i KWh
de_de: Umrechnungsfaktor zwischen Energiequelle und Maßeinheit und die entsprechenden kWh

source: Indicare il fattore di conversione tra la fonte di alimentazione e l'unità di misura scielte e i la CO<sub>2</sub>
de_de: Umrechnungsfaktor zwischen Energiequelle und Maßeinheit und die entsprechenden CO<sub>2</sub>

source: Indicare il fattore di conversione tra la fonte di alimentazione e l'unità di misura scielte e i TEP (<u>T</u>onnellate <u>E</u>quivalenti di <u>P</u>etrolio)
de_de: Konversionsfaktor zwischen Energiequelle und Maßeinheit und die entsprechenden ÖE (<u>T</u>onnen<u>E</u>quivaleni von <u>E</u>rdöl)

source: Indicare se la fonte (e i relativi fattori di conversione) potranno essere utilizzati in contatori a consumo (Es: metano, gasolio, corrente elettrica)
de_de: Angeben ob Energieträger (und die jeweiligen Umrechnungsfaktoren) in Verbrauchszählern angewendet werden können (z.B. Methan, Dieselöl, Strom)

source: Indicare se la fonte (e i relativi fattori di conversione) potranno essere utilizzati in contatori a produzione (Es: corrente elettrica)
de_de: Angeben ob der Energieträger (und die jeweiligen Umrechnungsfaktoren) in Erzeugungszählern angewendet werden können (z.B. elektrischer Strom)

source: Questo campo indica la fonte equivalente nel Patto dei Sindaci
de_de: Dieses Feld bezeichnet ensprechende Energiequellen des Bürgermeisterkonvents

source: Indica la categoria su cui si stanno inserendo i dati dell'inventario
de_de: Angabe der Kategorie zu welcher die Daten des Inventars eingegeben werden

source: Indica il nome che varrà dato alla singola riga dell'inventario
de_de: Angabe des Namens welcher jeder einzelnen Zeile des Inventars gegeben wird

source: GUIDA
de_de: ANLEITUNG

source: Indica il comune su cui si vuole realizzare il pianio di azione
de_de: Bezeichnet die Gemeinde, auf welche der Aktionsplan angewendet werden soll

source: Inserire il titolo
de_de: Titel eingegben

source: (in italiano)
de_de: (italienisch)

source: del piano d'azione per l'energia sostenibile.
de_de: des Aktionsplanes für erneuerbare Energie

source: (in tedesco)
de_de: (deutsch)

source: Inserire la data di approvazione formale del Piano di azione.
de_de: Datum der förmlichen Genehmigung des Aktionsplanes

source: Inserire il nome
de_de: Namen eingeben

source: dell'autorità che ha approvato il piano di azione che si andrà ad inserire
de_de: der Behörde, welche den einzugebenden Aktionsplan genehmigt hat

source: E' possibile inserire un link ad un sito web pubblico
de_de: Es kann ein Link zu einer öffentlichen Website eingefügt werden

source: in cui è spiegato il priano di azione
de_de: in welchem der Aktionsplan erklärt wird

source: E'il settore (macro categoria) in cui indicare gli obiettivi
de_de: Ist der Sektor (Hauptkategorie) in welcher die Ziele angegeben werden

source: Indica l'azione principale per questa entry del piano d'azione
de_de: Angabe der Hauptaktion für diesen Zugang zum Aktionsplan

source: Indica la persona o l'ente responsabile dell'azione
de_de: Angabe der verantwortlichen Person oder Behörde

source: Indica il periodo si attuazione dell'azione
de_de: Angabe der Durchführung der Aktion

source: Sono i costi stimati (in Euro) previsti per l'attuazione dell'azione
de_de: Sind die geschätzten Kosten (in Euro) für die Durchführung der Aktion

source: Risparmio energetico previsto a seguito dell'applicazione dell'azione
de_de: Vorraussichtliche Energieeinsparung nach Durchführung der Maßnahme

source: Produzione di energia prevista a seguito dell'attuazione dell'azione
de_de: Vorraussichtliche Erzeugung von Energie aufgrund der Durchführung der Maßnahme

source: Riduzione di CO2 prevista a seguito dell'attuazione dell'azione
de_de: Vorraussichtliche Verringerung des CO2

source: E'l'obiettivo di risparmio energetico espresso in MWh previsto nel 2020
de_de: Ist das Energieeinsparungsziel in MWh vorgesehen im Jahr 2020

source: E'l'obiettivo di produzione locale di energia rinnovabileo espresso in MWh previsto nel 2020
de_de: Ist das Einsparungsziel von lokaler Erzeugung erneuerbarer Energie in MWh vorgesehen für 2020

source: E'l'obiettivo di riduzione di CO<sub>2</sub> espresso in MWh previsto nel 2020
de_de: Ist das Einsparungsziel von CO<sub>2</sub> in MWh vorgesehen für 2020

source: E'il settore specifico in cui indicare gli obiettivi
de_de: Ist der spezifische Sektor in welchem die Ziele anzugeben sind

source: Indice
de_de: Inhaltsangabe

source: Titolo dell'invertario emissioni
de_de: Titel des Emissionsinventars

source: Inserire il titolo dell'invertario emissioni.
de_de: Titel des Emissionsinventars einfügen.

source: Se il campo "Visibile" è selezionato il relativo piano d'azione diventa visibile a tutti gli utenti abilitati.
de_de: Wenn Feld "Sichtbar" gewählt ist, wird der betreffende Aktionsplan allen ermächtigten Benutzern sichtbar

source: Indicare il nome del comune ove è ubicato l'edificio.
de_de: Name der Gemeinde angeben, wo sich das Gebäude befindet.

source: Abitanti nell'anno di riferimento
de_de: Einwohner im Bezugsjahr

source: Inserire il numero degli abitanti nell'anno di riferimento dell'inventario nel caso in cui siano state utilizzate le emissioni pro-capite.
de_de: Einwohnerzahl im Bezugsjahr des Inventars eingeben wenn pro Kopf-Emissionen verwertet wurden.

source: E'l'anno di riferimento dell'inventario emissioni
de_de: Ist das Bezugsjahr des Emissionsinventars.

source: Indica il comune su cui si vuole realizzare il PAES (Piani di Azione per l'Energia Sostenibile)
de_de: Namen der Gemeinde angeben, in welcher man den Aktionsplan für nachhaltige Energie (SEAP) verwirklichen möchte

source: Indicare un nome esplicativo da dare al PAES
de_de: Einen bezeichnenden Namen für den SEAP angeben

source: In questa sezione si prega di illustrate
de_de: In diesem Bereich bittet man darzulegen

source: la visione a lungo termine del vostro comune (almeno) fino al 2020, indicando:
de_de: die langfristige Vision Ihrer Gemeinde bis (mindestens) 2020 und geben Sie an:

source: le aree intervento prioritarie. In quali settori prevedete di realizzare le maggiori riduzioni di CO2? Quali sono le vostre azioni principali?
de_de: die vorrangigen Aktionsvereiche. In welchen Sektoren werden Sie vorraussichtlich die größten CO2-Einsparungen erzielen?

source: quali sono le tendenze principali in termini di emissioni di CO2 nel vostro territorio/comune e in che cosa consistono le sfide maggiori che siete chiamati ad affrontare?
de_de: welche sind die wesentlichen Tendenzen bezüglich der CO2-Emissionen in Ihrem Territorium/in Ihrer Gemeinde und worin bestehen die größten Herausforderungen

source: Indicare qual è l'obiettivo generale di riduzione delle emissioni di CO<sub>2</sub> del vostro comune espresso in percentuale.<br />
de_de: Angabe welches das allgemeine CO<sub>2</sub>Reduktionsziel Ihrer Gemeinde in Prozenten ausgedrückt.<br />

source: Indicare l'anno entro il quale si vuole raggiungere l'obiettivo di riduzioni delle emissioni di CO<sub>2</sub> nel vostro comune.<br />
de_de: Angabe, innerhalb welchen Jahres das CO<sub>2</sub>Reduktionsziel Ihrer Gemeinde erreicht werden soll.<br />

source: In linea di principio, occorre fissare l'obiettivo di riduzione come valore "assoluto" (percentuale della quantità di emissioni di CO2 calcolata per l'anno di riferimento). In alternativa, l'obiettivo può essere fissato "pro capite". In questo caso, le emissioni dell'anno di riferimento vengono divise per il numero di abitanti nello stesso anno e l'obiettivo di riduzione percentuale delle emissioni viene calcolato su quella base.
de_de: Grundsätzlich, sollte das Reduktionsziel als "absoluter" Wert (Prozentsatz der für das Basisjahr berechneten Menge an CO2-Emissionen). Alternativ dazu kann das Ziel "pro Kopf" festgelegt werden. In diesem Fall werden die Emissionen des Basisjahrs durch die Einwohnerzahl desselben jahres dividiert und auf dieser Basis das Emissionsreduktionsziel in Prozent berechnet.

source: Indicare qual è l'obiettivo generale di riduzione delle emissioni di CO<sub>2</sub> del vostro comune espresso in percentuale in un periodo di lungo termine.
de_de: Angeben welches langfristig das GesamtCO<sub>2</sub>Reduktionsziel Ihrer Gemeinde ausgedrückt in Prozenten ist.

source: Indicare l'anno entro il quale si vuole raggiungere l'obiettivo di riduzioni delle emissioni di CO<sub>2</sub> nel vostro comune in un periodo di lungo termine.
de_de: Angabe des Jahres innerhalb dessen man das langfristige CO<sub>2</sub>Reduktionsziel Ihrer Gemeinde erreichen will.

source: Selezionare la tipologia dei fattori di conversione
de_de: Die Emissionsfaktoren wählen

source: <b>IPCC</b> (Intergovernmental Panel on Climate Change): fattori di emissione "standard", che comprendono tutte le emissioni di CO<sub>2</sub> derivanti dall'energia consumata nel territorio municipale, sia direttamente, tramite la combustione di carburanti all'interno del comune, che indirettamente, attraverso la combustione di carburanti associata all'uso dell'elettricità e del riscaldamento/raffreddamento nell'area municipale.
de_de: <b>IPCC</b> (Intergovernmental Panel on Climate Change): Emissionsfaktoren "standard", welche alle CO<sub>2</sub> Emissionen betreffen, welche aus dem Energieverbrauch des Gemeindegebietes resultieren, sowohl direkt, mittels Verbrennung von Brennstoffen innerhalb der Gemeinde, als indirekt, durch Verbrennung von Brennstoffen in Zusammenhang mit der Nutzung von Strom und Wärme/Kälte im Gemeindegebiet.

source: <b>LCA</b> (Life Cycle Assessment) fattori di conversione che prendono in considerazione l'intero ciclo di vita del vettore energetico. Tale approccio tiene conto non solo delle emissioni della combustione finale, ma anche di tutte le emissioni della catena di approvvigionamento che si verificano al di fuori del territorio comunale.
de_de: <b>LCA</b> (Life Cycle Assessment) Konversionsfaktoren welche den gesamten Lebenszyklus des Energetischen Vektors berücksichtigen. Dieser Ansatz berücksichtigt nicht nur die Emissionen der Endverbrennung, sondern auch alle Emissionen der Versorgungskette. die außerhalb des Gebiets anfallen.

source: Indicare se le emissioni indicate sono in CO<sub>2</sub> o equivalenti di CO<sub>2</sub>.
de_de: Angeben ob die angegebenen Emissionen in CO<sub>2</sub> oder äquivalenten voni CO<sub>2</sub> gemeldet werden.

source: In questa sezione si prega di indicare
de_de: In diesem Bereich werden Sie gebeten, anzugeben

source: le strutture specifiche create dal vostro comune per attuare l'iniziativa "Patto dei sindaci".
de_de: jene Strukturen, welche von Ihrer Gemeinde geschaffen wurden für die Umsetzung der Initiative "Bürgermeisterkonventi".

source: le strutture specifiche create dal vostro comune per attuare l'iniziativa "Patto dei sindaci".
de_de: jene Strukturen, welche von Ihrer Gemeinde geschaffen wurden für die Umsetzung der Initiative "Bürgermeisterkonventi".

source: Si prega di indicare quante persone lavorano (nei rispettivi impieghi a tempo pieno) alla preparazione e alla realizzazione del piano d'azione per l'energia sostenibile del vostro comune.
de_de: Bitte geben Sie an, wieviele Personen an der Vorbereitung und Umsetzung Ihres Aktionsplanes für nachhaltige Energie arbeiten.

source: I firmatari del Patto dei sindaci si impegnano a mobilitare la società civile all'interno del loro territorio al fine di coinvolgerla nello sviluppo del piano d'azione. Indicate
de_de: Die Unterzeichner des Bürgermeisterkonvents verpflichten sich, die Zivilgesellschaft innerhalb Ihres Territoriums zu mobilisieren, damit diese sich an der Entwikclung des Aktionsplans beteiligt. Geben Sie an

source: in che modo avete coinvolto i cittadini e i vari gruppi di soggetti interessati nella preparazione del piano d'azione e come intendete coinvolgerli durante la sua realizzazione.
de_de: wie sie die Bürger und die verschiednen Interessengruppen in die Vorbereitung des Aktionsplans einbezogen wurden und wie Sie diese bei der Umsetzug einbinden werden.

source: In questa sezione si prega di descrivere
de_de: In dieser Sektion beschreiben Sie bitte

source: il bilancio complessivo stanziato a favore sia dello sviluppo che della realizzazione della vostra strategia generale (compreso il calendario del bilancio stimato).
de_de: das bereitgestellte Gesamtbudget sowohl zur Entwicklung als auch zur Umsetzung Ihrer Gesamtstrategie (einschließlich des Zeitplans für das veranschlagte Budget).

source: In questa sezione si prega di indicare l'importo del bilancio complessivo stanziato a favore sia dello sviluppo che della realizzazione della vostra strategia generale (compreso il calendario del bilancio stimato).
de_de: In dieser Sektion geben Sie bitte den Betrag des Gesamthaushaltes zugunsten der Entwicklung als auch der Umsetzung Ihrer Gesamtstragetie an (einschließlich des Zeitplans für das veranschlagte Budget).

source: Si prega di indicare
de_de: Bitte geben Sie an

source: i principali stanziamenti (o storni) previsti nel bilancio municipale e le fonti esterne (ad esempio schemi di finanziamento europei, nazionali o regionali, sponsor, eccetera) da cui prevedete di ricevere finanziamenti per la realizzazione delle azioni principali del vostro piano d'azione.
de_de: die veranschlagten (Neu)-Zuweisungen von Mitteln im kommunalen Haushalt an und aus welchen externen Quellen (z.B: europäische, nationale oder regionale Finanzierungssysteme, Sponsoren usw.) Sie vorraussichtlich gelder für die Durchführung der wichtigsten Maßnahmen Ihres Aktionsplans erhalten werden

source: in che modo il comune intende organizzare il monitoraggio e la valutazione del piano d'azione. Si segnala inoltre che i firmatari del Patto dei sindaci dovranno presentare una relazione di attuazione su base biennale. La prima relazione dovrà essere elaborata due anni dopo la presentazione del piano d'azione sull'energia sostenibile.
de_de: wie wird die Gemeinde die Überwachung und Bewertung des Aktionsplns organisieren. Hinweis: Die Unterzeichner des Bürgermeisterkonvents müssen alle zwei Jahre einen Umsetzungsbericht vorlegen. Der erste Bericht ist zwei Jahre nach der Einreichung des Aktionsplans für erneuerbare Energien fällig.

source: Indacare l'inventario emissioni da utilizzare per il Patto dei sindaci
de_de: Angeben, welches Emissionsinventar für den Bürgermeisterkonvent angewendet wird

source: E' possibile indicare un secondo inventario emissioni da utilizzato per il Patto dei sindaci
de_de: Es ist möglich, ein weiteres Emissionsinventar zur Benutzung für den Bürgermeisterkonvent anzugeben
