Repository: graychicken/EcoGisRepo
Catalog: lang/*/LC_MESSAGES/messages.po
Languages: de_de

source: Ente
de_de: Körpersch.

source: Comune
de_de: Gemeinde

source: -- Selezionare --
de_de: -- auswählen --

source: Via
de_de: Strasse

source: Aggiungi
de_de: Hinzufügen

source: Descrizione tratto
de_de: Beschreibung Abschnitt

source: Lunghezza
de_de: Länge

source: Da controllare
de_de: Zu kontrollieren

source: Mappa
de_de: Karte öffnen

source: Digitalizza su mappa
de_de: Auf Karte digitalisieren

source: Descrizione
de_de: Beschreibung

source: Salva e continua
de_de: Speichern und fortfahren

source: Salva
de_de: Speichern

source: Annulla
de_de: Abbrechen

source: Indietro
de_de: Zurück

source: Codice edificio
de_de: Gebäudekode

source: Nome edificio
de_de: Gebäudenamen

source: Frazione
de_de: Fraktion

source: Indirizzo
de_de: Adresse

source: Nr. civico
de_de: Hausnr.

source: Apri/Chiudi
de_de: Öffne/Schließe Detail Fehler

source: Foglio
de_de: Blatt

source: Particella
de_de: Typ Parzelle

source: Comune catastale
de_de: Katastralgemeinde

source: Data audit
de_de: Datum Audit

source: Tipologia costruttiva
de_de: Bauweise

source: Descr.
de_de: Beschr.

source: Destinazione d'uso
de_de: Zweckbestimmung

source: Periodo di costruzione
de_de: Bauzeit

source: Periodo di ristrutturazione
de_de: Sanierungszeitraum

source: Lingua 1
de_de: Sprache 1

source: Lingua 2
de_de: Sprache 2

source: Descrizione ristrutturazione
de_de: Beschreibung Sanierung

source: Sup.utile riscaldata
de_de: Beh. Nettofläche

source: Vol. lordo riscaldato
de_de: Beheiztes Gebäudevol.

source: Fattore di forma S/V
de_de: Formfaktor A/V

source: Superficie vetrata
de_de: Fensterfläche

source: Uso giornaliero edificio
de_de: Tägl. Nutzungszeit

source: Dalle
de_de: Von

source: alle
de_de: bis

source: Ore al giorno
de_de: Stunden pro Tag

source: Uso settimanale edificio
de_de: Nutzungszeit wöchentlich

source: giorni/settimana
de_de: Tage/Woche

source: Uso annuale edificio
de_de: Gebäudenutzung jährlich

source: settimane/anno
de_de: Woche/Jahr

source: Ore all'anno uso edificio
de_de: Stunden jährl. Gebäudenutzung

source: h/anno
de_de: Std/Jahr

source: Occupanti nell'edificio
de_de: Gebäudeinsassen

source: N° medio occupanti/giorno
de_de: Durchschnittl. Insassen/Tag

source: Zona climatica
de_de: Klimazone

source: Classe energetica
de_de: Energieklasse

source: Descrizione classe energetica
de_de: Beschreibung Energieklasse

source: kWh/m2*anno
de_de: kWh/m2*Jahr

source: Note
de_de: Anmerkung

source: Immagini
de_de: Bilder

source: Foto
de_de: Bilder

source: Targa energetica
de_de: Energiepass

source: Termografia
de_de: Thermografie

source: Nome (lingua 1)
de_de: Name (Sprache 1)

source: Nome (lingua 2)
de_de: Name (Sprache 2)

source: Totale
de_de: Gesamt

source: Nuovo
de_de: Neu

source: Filtro
de_de: Filter

source: Provincia
de_de: Provinz

source: Filtra
de_de: Filtern

source: Tipo inserimento
de_de: Eingabeart

source: Anno
de_de: Jahr

source: Contatore
de_de: Zähler

source: Alimentazione
de_de: Energieträger

source: Chiudi
de_de: Schließen

source: Salva e reinserisci
de_de: Speichern und neueinfügen

source: Consumo
de_de: Verbrauch

source: Produzione
de_de: Herstellungs

source: Dominio
de_de: Domain

source: Nome 1
de_de: Name 1

source: Nome 2
de_de: Name 2

source: Utente database
de_de: Benutzername

source: Password
de_de: Passwort

source: Primo utente
de_de: Benutzername

source: Nome utente
de_de: Benutzername

source: Ripeti password
de_de: Passwort wiederholen

source: Gruppo
de_de: Gruppe

source: Lingue applicativo
de_de: Sprache Anwendung

source: Tipologia catasto
de_de: Import CML Kataster

source: Schema geografico
de_de: Geographische Position

source: Comuni
de_de: Katastralgemeinde

source: Frazioni
de_de: Fraktionen

source: Strade
de_de: Straßen

source: Comuni associati al cliente
de_de: Mit dem Kunden verbundene Gemeinden

source: Comuni associati
de_de: Angeschlossene Gemeinden

source: -- Filtro --
de_de: Filter

source: Loghi e stili (SOLO PNG!!!)
de_de: Logos und Stile (NUR PNG!!!)

source: Logo login (destro)
de_de: Login/Passwort (rechts)

source: Logo login (sinistro)
de_de: Login/Passwort (links)

source: Logo login (centrato/sfondo)
de_de: Logo Login (zentriert/Hintergrund)

source: Logo applicativo (sinistro)
de_de: Logo Anwendung (links)

source: Logo applicativo (destro)
de_de: Logo Anwendung (rechts)

source: Logo applicativo (centrato/sfondo)
de_de: Logo Anwendung (zentriert/Hintergrund)

source: Logo mappa (sinistro)
de_de: Logo Karte (links)

source: Logo mappa (destro)
de_de: Logo Karte (rechts)

source: Logo mappa (centrato/sfondo)
de_de: Logo Karte (zentriert/Hintergrund)

source: Stile
de_de: Stil

source: Stile (mappa)
de_de: Sti (lKarte)

source: Tipo utenza
de_de: Art Nutzer

source: Tipo impianto
de_de: Anlagentyp

source: Matricola
de_de: Matrikel

source: Data installazione
de_de: Installationsdatum

source: Data fine esercizio
de_de: Datum Bauende

source: Potenza
de_de: Leistung

source: Servizio energia
de_de: Energieversorgung

source: Si
de_de: Ja

source: Numero utenze
de_de: Telefonnummer

source: Tutti i file caricati nel sistema vengono controllati con
de_de: Alle ins System geladenenen Dateien werden kontrolliert mit

source: Titolo
de_de: Titel

source: Data
de_de: Datum

source: File
de_de: Datei

source: Filtro/Carica
de_de: Lade und Synchronisiere

source: Name
de_de: nome

source: Ente su cui caricare i dati
de_de: zuständige Körper- schaft

source: File da caricare
de_de: Datei laden

source: Carica
de_de: Lade

source: Categoria
de_de: Kategorie

source: Nome
de_de: Name

source: Fonte
de_de: Quelle

source: U.d.m.
de_de: M.E.

source: --Selezionare--
de_de: -- auswählen --

source: Visibile
de_de: Sichtbar

source: Data approvazione
de_de: Datum Genehmigung

source: Anno rif.
de_de: Betr. Jahr

source: Abitanti anno rif.
de_de: Einwohner betr. Jahr

source: Obiettivi di riduzione delle emissioni di CO<sub>2</sub>
de_de: Zielwerte CO<sub>2</sub> Reduktion

source: Obiettivo previsto
de_de: Voraussichtliches Ziel

source: Riduzione
de_de: Reduktion

source: globale
de_de: global

source: pro-capite
de_de: Pro-Kopf

source: Obiettivo a lungo termine
de_de: Langzeitziel

source: Target lungo termine
de_de: Langzeittarget

source: Procedi
de_de: Weiter

source: Panoramica su mappa
de_de: Auf Karte anzeigen

source: Utente
de_de: Benutzer

source: da
de_de: von

source: a
de_de: bis

source: Tot costi
de_de: Gesamtkosten

source: CO<sub>2</sub> evitata
de_de: CO<sub>2</sub> Vermeidung

source: Stato intervento
de_de: Stand Maßnahme

source: Proposto
de_de: Vorgeschlagen

source: In realizzazione
de_de: In Arbeit

source: Realizzato
de_de: Realisiert

source: Azione
de_de: Aktion

source: ATTENZIONE!nnBlocco dei popup attivo. Impossibile aprire la mappa. Disabilitare il blocco dei popup del browser e riprovare
de_de: ACHTUNG!nnPopups blockiert. Nicht möglich Karte zu öffnen. Browser- Popup-Blockade entfernen und neu starten

source: Attendere...
de_de: Bitte warten...

source: HELP
de_de: Hilfe

source: Matricola (POD)
de_de: Matrikel (POD)

source: Tipo contatore
de_de: Zählertyp

source: Fornitore
de_de: Lieferant

source: Contratto
de_de: Vertrag

source: Riepilogo informazioni piano di azione
de_de: Auflistung Informationen Aktionsplan

source: Titolo del piano d'azione
de_de: Name des Aktionsplanes

source: Aspetti organizzativi e finanziari
de_de: Organisatorische und finanzielle Aspekte

source: Struttura organizzativa
de_de: Organisationsstruktur

source: Personale impiegato
de_de: Eingesetzte Mitarbeiter

source: persone
de_de: Personen

source: Coinvolgimento dei cittadini
de_de: Einbeziehung der Bürger

source: Stima risorse
de_de: Veranschlagtes Budget

source: Finanziamento
de_de: Finanzierung

source: Sviluppo e monitoraggio
de_de: Entwicklung und Überwachung

source: Fattori di emissione
de_de: Emissionsfaktoren

source: fattori di emissione "standard" in linea con i principi IPCC
de_de: Emissionsfaktoren/"standard/"gem. IPCC

source: fattori LCA (valutazione del ciclo di vita)
de_de: LCA-Faktoren (Lebenszyklusanalyse)

source: Unità di misura
de_de: Maßeinheit

source: equivalenti di CO<sub>2</sub>
de_de: Äquivalenzen von CO<sub>2</sub>

source: Export Excel
de_de: Excel Export

source: Tratto
de_de: Straßenabschnitt

source: Solo da controllare
de_de: Nur kontrollieren

source: Sensore
de_de: Sensor

source: Tipo
de_de: Typ

source: Data inizio
de_de: Datum Beginn

source: Aggiorna
de_de: Aktualisieren

source: Download
de_de: Herunterladen

source: Legenda:
de_de: Legende:

source: Temperatura interna
de_de: Innentemperatur

source: Temperatura esterna
de_de: Außentemperatur

source: Umidità
de_de: Feuchtigkeit

source: Informazioni:
de_de: Informationen:

source: Minimo
de_de: Minimum

source: Massimo
de_de: Maximum

source: Valore attuale
de_de: Aktueller Wert

source: Dati sensori ambientali non disponibili
de_de: Daten Aussensensor nicht vorhanden

source: Tot interventi
de_de: Gesamtzahl Maßnahmen

source: Costo medio interventi
de_de: Durchschnittl. Kosten Maßnahmen

source: Privato
de_de: Privat

source: Tipologia intervento
de_de: Art der Maßnahme

source: Interventi sulle utenze elettriche
de_de: Maßnahmen Stromabnehmer

source: Interventi sull'impianto di riscaldamento
de_de: Maßnahmen Heizanlagen

source: Interventi sull'involucro
de_de: Maßnahmen Gebäudehülle

source: Interventi sul sistema di produzione di acqua calda sanitaria
de_de: Maßnahmen Warmwasserbereitungssystem

source: Cod.edificio
de_de: Zeichne Gebäude

source: Tipo edificio
de_de: Gebäudetyp

source: Sup.Risc.
de_de: Beheizte Fläche

source: Stato
de_de: Status

source: Tipologia
de_de: Typus

source: Data fine
de_de: Datum Bauende

source: Solo privati
de_de: Nur aktuelle Auswahl

source: Solo visibili
de_de: Ansässige sind sichtbar

source: Mostra solo selezionati
de_de: Nur aktuelle Auswahl

source: Deseleziona tutto
de_de: Rückgängig

source: Aggiorna simulazione
de_de: Aktualisiere Simulation

source: Dati generali
de_de: Angezeigte Daten

source: Nr.intervento
de_de: Manßnahmenr.

source: Selezionare
de_de: -- auswählen --

source: Costi / Finanziamenti
de_de: Kosten/Finanzierungen

source: Costo stimato
de_de: Geschätzte Kosten

source: Contributi stimati
de_de: Geschätzte Beiträge

source: Costo netto stimato
de_de: Geschätzte Nettokosten

source: Costo effettivo
de_de: Effektive Kosten

source: Contributi effettivi
de_de: Effektive Beiträge

source: Costo netto effettivo
de_de: Effektive Nettokosten

source: Costo manut. annua
de_de: Jährl. Unterhaltskosten

source: Tasso di sconto
de_de: Zinsfuß

source: Vita utile investimento
de_de: Dauer Investition

source: anni
de_de: Dauer (Jahre)

source: Tasso interno di ritorno investimento
de_de: Interner Zinsfuß

source: Ritorno dell'investimento
de_de: Return on Investment

source: Valore attuale netto
de_de: Wert existiert schon.

source: Risparmio energetico e CO<sub>2</sub> annui
de_de: Energieersparnis e CO<sub>2</sub> jährl.

source: Energia termica annua
de_de: Therm. Energie jährl.

source: Energia elettrica annua
de_de: Elektrische Energie jährl.

source: Totale annuo
de_de: Gesamtmenge

source: kWh/anno
de_de: Herstellungsjahr

source: kg CO2/anno
de_de: kg CO2/Jahr

source: Totale annuo specifico
de_de: Spezifische Jahresmenge

source: kWh/anno*m2
de_de: kWh/Jahr*m2

source: TOTALE CO<sub>2</sub>
de_de: Anzahl gefundene Zugänge: %s

source: Classe energetica stimata
de_de: Geschätzte Energieklasse

source: Descrizione classe energetica stimata
de_de: Beschreibung geschätzte Energieeffizienzklasse

source: Visualizza
de_de: Anzeigen

source: Modifica
de_de: Änderung

source: Cancella
de_de: Löschen

source: Consumi energia
de_de: Engerieverbrauch

source: Documenti
de_de: Dokumente

source: PERMISSION DENIED [%s/%s]
de_de: Berechtigung verweigert [%s/%s]

source: Nome edificio lingua 1
de_de: Name/Bezeichnung

source: Nome edificio lingua 2
de_de: Name/Bezeichnung

source: Civico
de_de: Hausnummer

source: Barrato (Civico)
de_de: Schrägstrich (Hausnummer)

source: Anno costruzione edificio
de_de: Gebäudebaujahr

source: Superficie
de_de: Fläche

source: Sup.Riscaldata
de_de: Beheizte Fläche

source: Descrizione lingua 1
de_de: Beschreibung

source: Descrizione lingua 2
de_de: Beschreibung

source: Nome foto
de_de: Anzahl Bilder

source: Nome foto (termografia)
de_de: Name foto (Thermografie)

source: Particella catastale
de_de: Katasterparzelle

source: Part. catastale
de_de: Katasterparzelle

source: Tipo audit
de_de: Art Audit

source: Descrizione ristrutturazione (lingua 1)
de_de: Beschreibung Renovierung

source: Descrizione ristrutturazione (lingua 2)
de_de: Beschreibung Renovierung

source: Nome foto (targa)
de_de: Name Foto (Enrgiepaß)

source: Ora utilizzo edificio (dalle)
de_de: Nutzungszeit (von)

source: Ora utilizzo edificio (alle)
de_de: Nutzungszeit (bis)

source: Giorni alla settimana di utilizzo edificio
de_de: Wochentage Gebäudenutzung

source: Settimane di utilizzo edificio
de_de: Wochen Gebäudenutzung

source: Occupanti
de_de: Ansässige

source: Fattore di forma (S/V)
de_de: Neuer Schildtyp

source: Nuovo edificio
de_de: Neues Gebäude

source: Modifica edificio
de_de: Ändere Gebäude

source: Visualizza edificio
de_de: Zeige Gebäude

source: Elenco edifici
de_de: Liste Gebäude

source: Visualizza su mappa
de_de: Auf Karte anzeigen

source: Riscaldamento
de_de: Heizung

source: Elettricità
de_de: Strom

source: Acque
de_de: Wasser

source: Interventi
de_de: Maßnahmen

source: Sensori ambientali
de_de: Außensensore

source: Aggiungi frazione
de_de: Fraktion Einfügen

source: Aggiungi indirizzo
de_de: Adresse einfügen

source: Aggiungi comune catastale
de_de: Katastralgemeinde einfügen

source: ATTENZIONE!\n\nBlocco dei popup attivo. Impossibile aprire la mappa. Disabilitare il blocco dei popup del browser e riprovare
de_de: ACHTUNG!\nnPopups blockiert. Nicht möglich Karte zu öffnen. Browser- Popup-Blockade entfernen und neu starten

source: Sei sicuro di voler cancellare l'edificio "%s"?
de_de: Möchten Sie das Gebäude "%s" wirklich löschen?

source: Impossibile cancellare questo edificio poichè vi sono dei dati ad esso legati
de_de: Unmöglich dieses Gebäude zu löschen da Daten hiermit verbunden sind

source: Guadagno
de_de: Gewinn/Verdienst

source: Spesa
de_de: Aufwand

source: Bolletta singola
de_de: Einzelabrechnung

source: Bollette mensile
de_de: Monatsabrechnung

source: Bollette annuale
de_de: Jahresabrechung

source: Impossibile salvare. Nessun dato valido inserito
de_de: Speichern unmöglich. Keine gültigen Daten eingegeben

source: Sei sicuro di voler cancellare il consumo selezionato?
de_de: Wollen sie wirklich den ausgewählten Verbrauch löschen?

source: riscaldamento
de_de: Heizung

source: elettrico
de_de: Strom

source: acqua
de_de: Wasser

source: Visualizza contatore %s
de_de: %s: Zähler anzeigen

source: Aggiungi contatore %s
de_de: %s: Zähler einfügen

source: Modifica contatore %s
de_de: %s: Zähler ändern

source: Impossibile cancellare il contatore poichè vi sono degli impianti e/o dei consumi adesso legati
de_de: Unmöglich Zähler zu löschen da Anlagen u/o Verbrauch damit verbunden sind

source: Visualizza impianto %s
de_de: %s: Anlage anzeigen

source: Aggiungi impianto %s
de_de: %s: Anlage einfügen

source: Modifica impianto %s
de_de: %s: Anlage ändern

source: Visualizza consumo %s
de_de: %s: Verbauch anzeigen

source: Aggiungi consumo %s
de_de: %s: Verbrauch einfügen

source: Modifica consumo %s
de_de: %s: Verbrauch ändern

source: PERMISSION DENIED [Not my building]
de_de: Berechtigung verweigert [nicht mein Gebäude]

source: -- Nessuno --
de_de: -- Kein --

source: Password database
de_de: Passwort database

source: Nome primo utente
de_de: Name/Bezeichnung

source: Login primo utente
de_de: Login erster Benutzer

source: Password primo utente
de_de: Password erster Benutzer

source: Password primo utente (ripeti)
de_de: Das Passwort erster Benutzer (wiederhole)

source: Nuovo ente
de_de: Neue Körper- schaft

source: Modifica ente
de_de: Körper- schaft ändern

source: Visualizza ente
de_de: Körper- schaft anzeigen

source: Elenco enti
de_de: Liste Körper- schaften

source: Monolingue
de_de: Einsprachigig

source: Bilingue
de_de: Zweisprachig

source: Austriaco
de_de: Österreichisch

source: Autocomplete
de_de: Automatische Vervollständigung

source: Nessuno
de_de: Kein

source: Automatico
de_de: Automatisch

source: Manuale
de_de: Manuell

source: ATTENZIONE! Il cambio dello SRID ha effetto solo sui dati nuovi e nelle view standard
de_de: ACHTUNG! Der Wechsel des SRID hat nur Auswirkungen auf neue Daten und auf Standardviews

source: Tipo impianto (Descrizione)
de_de: Anlagentyp (Beschreibung)

source: Numero impianto
de_de: Anlagennummer

source: Sei sicuro di voler cancellare l'impianto "%s"?
de_de: Möchten Sie diese Anlage "%s" löschen?

source: doc_file_id
de_de: ESRI Shape file

source: Scarica
de_de: Dokument herunterladen

source: Visualizza documento
de_de: Dokument anzeigen

source: Aggiungi documento
de_de: Dokument anfügen

source: Modifica documento
de_de: Dokument ändern

source: Attenzione! Il file non può essere salvato nel sistema perchè si ritiene che possa contiene un virus.
de_de: Achtung! Datei kann nicht im System gespeichert werden, da sie möglicherweise einen Virus enthält.

source: Attenzione: una finestra di visualizzazione documento è già aperta. Chiuderla prima di proseguire
de_de: Achtung: ein Fenster zur Ansicht des Dokuments ist bereits geöffnet. Vor Fortfahren schließen.

source: Attenzione: Impossibile aprire la fimnestra cdei documenti: blocco dei popup attivo
de_de: Achtung: Dokumentenfenster kann nicht geöffnet werden: popups blockiert

source: Sei sicuro di voler cancellare il documento "%s"?
de_de: Möchten Sie dieses Dokument löschen "%s"?

source: Documento non trovato
de_de: Keine Daten gefunden

source: ATTENZIONE! E' stato impedito lo scaricamento del file desiderato in quanto si ritiene che possa contenere un virus
de_de: ACHTUNG! Herunterladen der gewünschten Datei wurde verhindert da sie möglicherweise einen Virus enthält

source: Foglio/Comune catastale
de_de: Blatt/Katastralgemeinde

source: Data rilievo
de_de: Erhebungsdatum

source: Tipo edificio (altro)
de_de: Gebäudetyp (andere)

source: Destinazione d'uso (altro)
de_de: Zweckbestimmung (andere)

source: zip file
de_de: Datei Hausnummern

source: shape file
de_de: ESRI Shape file

source: file
de_de: Datei

source: Elenco dati
de_de: Angezeigte Daten

source: Tabella
de_de: Tabelle

source: Owner
de_de: Besitzer

source: Record
de_de: Record fehlt bei

source: Geometria
de_de: Geometrie

source: Esporta
de_de: Exportieren

source: Struttura
de_de: Struktur

source: Sei sicuro di voler cancellare il file selezionato?
de_de: Wollen sie wirklich die ausgewählte Datei löschen?

source: Valore di "%s" non valido
de_de: Wert "%s" ist nicht gültig

source: Indicare un'alimentazione per "%s"
de_de: Energieträger für "%s" angeben

source: Sei sicuro di voler cancellare la riga "%s"?
de_de: Wollen sie Strich "%s" wirklich löschen?

source: Nuovo piano di azione
de_de: Neuer Aktionsplan

source: Modifica piano di azione
de_de: Aktionsplan ändern

source: Visualizza piano di azione
de_de: Aktionsplan anzeigen

source: Elenco piani di azione
de_de: Auflistung Aktionspläne

source: Titolo piano di azione
de_de: Titel Aktionsplan

source: Anno riferimento
de_de: Betr. Jahr

source: Metodo
de_de: Methode

source: Emissioni CO<sub>2</sub>
de_de: Emission CO<sub>2</sub>

source: Produzione energia
de_de: Energieträger

source: Generazione riscaldamento e raffrescamento
de_de: Erzeugung Heizung und Kühlung

source: Nuova inventario emissioni
de_de: Neues Emissionsinventar

source: Modifica inventario emissioni
de_de: Emissionsinventar ändern

source: Visualizza inventario emissioni
de_de: Emissionsinventar anzeigen

source: Elenco inventario emissioni
de_de: Liste Emissionsinventar

source: Nuova simulazione
de_de: Neue Simulation

source: Modifica simulazione
de_de: Simulation ändern

source: Visualizza simulazione
de_de: Simulation anzeigen

source: Elenco simulazioni
de_de: Liste Simulationen

source: N°interventi
de_de: Nr. Maßnahmen

source: ATTENZIONE! Non è possibile modificare il dettaglio di questi consumi da questa scheda. Utilizzare la relativa scheda di gestione
de_de: ACHTUNG! Es ist nicht möglich Details diese Verbrauchsmengen dieser Tabelle zu ändern. Benutzen Sie die entsprechende Verwaltungstabelle.

source: Dettaglio consumi
de_de: Detail Verbrauch

source: Aggiungi consumi
de_de: Verbrauch hinzufügen

source: Modifica consumi
de_de: Verbrauch ändern

source: Aiuto (SS: DOWNLOAD)
de_de: Überprüfe Änderungen

source: Impossibile generare la mappa
de_de: Karte erstellen nicht möglich

source: Descrizione (Lingua 1)
de_de: Beschreibung (Sprache 1)

source: Descrizione (Lingua 2)
de_de: Beschreibung (Sprache2)

source: Sei sicuro di voler cancellare il contatore "%s"?
de_de: Möchten Sie diesen Zähler "%s" wirklich löschen?

source: Sensore %s
de_de: Sensor %s

source: Giornaliero
de_de: Täglich

source: Settimanale
de_de: Wöchentlich

source: Tot. costi
de_de: Gesamtkosten

source: CO2 evitata
de_de: CO2 vermieden

source: Nuova simulazione edifici
de_de: Neue Gebäudesimulation

source: Modifica simulazione edifici
de_de: Gebäudesimulation ändern

source: Visualizza simulazione edifici
de_de: Gebäudesimulation anzeigen

source: Elenco simulazioni edifici
de_de: Ergebnisliste

source: Visualizza intervento
de_de: Maßnahme anzeigen

source: Il comune immesso non è stato trovato
de_de: Die eingegebene Gemeinde wurde nicht gefunden

source: Alcuni interventi inseriti non appartengono al comune selezionato
de_de: Einige eingegebenen Maßnahmen gehören nicht zur gewählten Gemeinde

source: Sei sicuro di voler cancellare la simulazione "%s"?
de_de: Wollen sie diese Simulation "%s" wirklich löschen?

source: Sup.Risc. (m2)
de_de: Beheizte Fl. (m2)

source: Costo (€)
de_de: Kosten (€)

source: CO2 (kg/anno)
de_de: CO2 (kg/Jahr)

source: Mostra intervento
de_de: Maßnahme anzeigen

source: Si desidera anche azzerare il contenuto della statistica?
de_de: Wünschen Sie auch den Inhalt der Statistik auf Null zu setzen?

source: Illuminazione stradale - Consumi
de_de: Straßenbeleuchtung - Verbrauch

source: Consumo [kWh]
de_de: Verbrauch [kWh]

source: Consumo [Tep eq.]
de_de: Verbrauch [ÖE]

source: CO<sub>2</sub> emessa [kg]
de_de: CO<sub>2</sub>ausgestoßen [kg]

source: Spesa [€]
de_de: Spesen [€]

source: Prezzo unitario [€/kWh]
de_de: Einheitspreis [€/kWh]

source: Aggiungi consumo tratto stradale
de_de: Verbrauch der Straßenabschnitt

source: Modifica consumo tratto stradale
de_de: Ändern Verbrauch Straßenabschnitt

source: Mostra consumo tratto stradale
de_de: Zeige Verbrauch Straßenabschnitt

source: Lunghezza tratto
de_de: Länge Straßenabschnitt

source: Nuova illuminazione stradale
de_de: Neue Strassenbeleuchtung

source: Modifica illuminazione stradale
de_de: Strassenbeleuchtung ändern

source: Visualizza illuminazione stradale
de_de: Strassenbeleuchtung anzeigen

source: Illuminazione stradale
de_de: Straßenbeleuchtung

source: Il campo "Comune" è obbligatorio
de_de: Das Feld 'Anwendung' muss ausgefüllt werden

source: Impossibile cancellare il tratto "%s", poichè vi sono dei consumi associati
de_de: Abschnitt "%s" zu löschen unmöglich, da mit Verbrauchsmengen verbunden

source: Sei sicuro di voler cancellare il tratto "%s"?
de_de: Möchten Sie die Straßenbeleuchtung "%s" wirklich löschen?

source: Descrizione tipologia
de_de: Typbeschreibung

source: Descrizione finanziamento
de_de: Beschreibung Zweckbestimmung

source: Nuovo inrtervento
de_de: Neues Dokument

source: Modifica inrtervento
de_de: Kontakt ändern

source: Visualizza inrtervento
de_de: Maßnahme anzeigen

source: Elenco inrtervento
de_de: Liste Maßnahmen

source: Aggiungi intervento
de_de: Maßnahme hinzufügen
